[
  {
    "Title": "Новите работни места в САЩ скачат почти двойно над очакванията през януари, безработицата спада до 3,7 на сто",
    "Content": "Наемането на нови служители в САЩ отбелязва неочаквано увеличение през януари, а безработицата се задържа на достигнатото равнище от 3,7 на сто. Това е пореден знак, че американският пазар на труда е стабилен и готов да подкрепи по-широк растеж на икономиката на страната, информира. През първия месец на 2024 г. новите работни места, като се изключат тези в селското стопанство, нараснаха с 353 000, надминавайки значително прогнозата на „Дау Джоунс“ (Dow Jones) за ръст със 185 000, съобщи Бюрото по трудова статистика в САЩ. Коефициентът на безработица в САЩ остана на нивото си от ноември и декември - 3,7 на сто, при очаквания за 3,8 на сто. Средните почасови доходи през януари спрямо декември се увеличават с 0,6 на сто – с два пъти повече от оценката на анализаторите. На годишна база заплатите скачат с 4,5 на сто или доста над прогнозираните 4,1 на сто. Увеличението на заплатите идва на фона на спад в средните отработени часове - до 34,1 часа на седмица.  Коефициентът на участие на работната сила на пазара на труда обаче се понижава до 62,5 на сто спрямо 62,6 на сто през декември.",
    "CategoryId": "Week"
  },
  {
    "Title": "100-те български БТР-а потеглиха към украинския фронт",
    "Content": "100-те БТР-а, които България безвъзмездно предостави на Украйна с решение на Народното събрание, вече се транспортират към Украйна. Това личи от пост на министъра на отбраната Тодор Тагарев, който публикува и снимки от началото на логистиката на танковете към Украйна. В края на месец ноември миналата година депутатите решиха да приемат Законопроект за ратифициране на Споразумението между Министерството на вътрешните работи на Република България и Министерството на отбраната на Украйна за безвъзмездно предоставяне на бронирана транспортна техника, подписано в София на 8 август 2023 г. и в Киев на 13 ноември 2023 г. Споразумението е сключено в изпълнение на решението на Народното събрание от 21 юли 2023 г. за допълнително предоставяне на военно-техническа подкрепа за Украйна. Със споразумението на украинската страна ще бъде предоставена бронирана транспортна техника с наличното към нея въоръжение, както и резервни части за обслужването ѝ, с отпаднала необходимост за нуждите на МВР. След гласуването на решението за одобряване на Споразумението с Украйна, президентът Румен Радев му наложи вето, но депутатите го отхвърлиха. От министерството обаче ще търсим възможност транспортът да бъде финансиран от някоя от страните, участващи във формата Ramstein-(контактната група по отбрана на Украйна, т.нар. формат Ramstein), каза тогава Тагарев.",
    "CategoryId": "Week"
  },
  {
    "Title": "В дванайсет области в страната са в сила противоепидемични мерки",
    "Content": "В дванайсет области в страната са в сила противоепидемични мерки. Това са Бургас, Варна, Велико Търново, Габрово, Пазарджик, Перник, Плевен, Пловдив, София – област, Смолян, Шумен и Ямбол, по данни на Министерството на здравеопазването и регионалните здравни инспекции. От днес се преустановява присъственият учебен процес и извънкласните занимания и организирани дейности за ученици в област Пловдив, както и в две училища в област Габрово – НУ Васил Левски в община Габрово и СУ Максим Райкович  в община Дряново. Двете области са в грипна епидемия до 5 февруари, съобщиха от Министерството на здравеопазването. От утре до 5 февруари временни противоепидемични мерки се въвеждат в областите Ямбол и Велико Търново. От 31 януари до 7 февруари грипна епидемия е обявена и в област Шумен. В Перник грипна епидемия е в сила от 31 януари до 9 февруари. До 31 януари са в сила въведените временни мерки срещу разпространението на грип и остри респираторни заболявания в Смолян, Плевен, Варна и Бургас. В София-област епидемията е в сила до 1 февруари, а в област Пазарджик – до 2 февруари. Според последните данни на Националния център по заразни и паразитни заболявания за периода 22-28 януари заболеваемостта от грип и остри респираторни заболявания (ОРЗ) е най-ниска в София и в област Разград. В София заболеваемостта е 108,1 на 10 хил. души население, а в област Разград – 92 на 10 хиляди. Общите временни мерки в областите включват преустановяване на плановите консултации на здрави бременни жени и деца; профилактичните прегледи и задължителните имунизации и реимунизации. Забраняват се свижданията, а в детските ясли, градини и училища се извършва стриктен всекидневен филтър, обясниха от здравното министерство. Присъственият учебен процес се преустановява в четири области, като от 31 януари до 5 февруари включително - в Пазарджик, Варна и Перник, а в област Пловдив от днес до 2 февруари учениците ще обучават в електронна среда.  ",
    "CategoryId": "Week"
  },
  {
    "Title": "Неонатологично отделение получи апарат за ехография на бял дроб",
    "Content": "Трансдюсер за ехография на бял дроб получи като дарение Неонатологичното отделение на шуменската болница. Той ще позволи да се намали до минимум нуждата от рентгенови снимки на недоносените бебенца. Модерната техника струва 4600 лв. и е закупена със средства от дарители – Хиполенд Захари Захариев, адв. Борислав Борисов и кампанията Жълти стотинки. Деца помагат на деца. Благодарни сме изключително на дарителите. Този трансдюсер значително ще намали броя на рентгенографиите на децата. Особено в по-трежките състояния при недоносените деца се налага правенето на няколко рентгенови снимки, а това разбира се е свързано с някакъв вид вредно въздействие. Изследването с ехограф от друга страна е напълно безвредно Тя обясни, че ехограското изследване на бял дроб е стравнително нов метод, който се прилага в България само от 2022-ра, но все повече ще се използва.",
    "CategoryId": "Week"
  },
  {
    "Title": "Над 3000 безплатни карти за градския транспорт на деца до 14 г. са издадени в Шумен",
    "Content": "Над 3000 карти са издадени на децата до 14 г. в Шумен за безплатно пътуване в градския обществен транспорт. Постановлението на Министерския съвет, с което се въведоха промени в системата за ценообразуване и правилата за ползване на обществения транспорт влезе в сила от 1 февруари. Според промените, децата от 7 до 14 години ще пътуват с 50% намаление в междуселищните автобуси. Остава в сила най-малките до 7 г. да ползват транспорта безплатно.  Може да се каже, че организацията по получаването на картите мина гладко, въпреки че самите карти пристигнаха в последния момент. Но с помощта на образователните институции бяха направени предварителни списъци на децата, които ще ползват услугата и пак с тяхна помощ картите бяха раздадени, за да не се струпват хора пред гишето за издаване на карти, каза за ШУМ.БГ управителят на Шумен – Пътнически автотранспорт Деян Банков. Той допълни, че ако дете все още не е получило своята карта, то ще може да се възползва от безплатното ползване на автобус срещу представяне на ученическа карта със снимка. Картите са валидни за една година или до навършване на 14 години на детето. Освен това, картата за безплатно пътуване, издадена на дете в Шумен важи за градския транспорт и в други градове. Масово сме обхванали всички деца, които ползват градския транспорт. Ако има такива, които не са заявили карти, то могат да го направят на гишето ни в Автогарата , каза още Деян Банков. Той допълни, че децата до 10 години, които миналата година получиха правото да пътуват безплатно с автобусите в града, могат да си използват картите докато изтече валидността им. Учениците, които са от община Шумен и пътуват до града ще имат по две карти – едната е за 50% намаление за междуселищните автобуси и друга за безплатните градски автобуси. Добавена е нова категория пътуващи с отстъпка - хора с увреждания с намалена работоспособност над 70,99%. Те ще ползват 25% отстъпка. За издаване на карта е необходимо да заявят такава с лична карта и решение от ТЕЛК. До днешния ден такива карти в Шумен не са заявени и издадени. Намалените и безплатни карти за обществения транспорт се субсидират от държавата.",
    "CategoryId": "Shumen"
  },
  {
    "Title": "9 600 безплатни климатика сменят печките на дърва в община Шумен",
    "Content": "Община Шумен реализира проект на стойност 36,643 млн. лв. за подмяна на старите печки на твърдо гориво с екологични отоплителни уреди. Всеки собственик на жилище ще може да кандидатства за безплатен климатик от висок клас, термопомпа или уред с пелетно гориво. Социално слабите ще могат да получат и малка фотоволтаична система. Това съобщи на пресконференция днес зам.-кметът по икономическа политика на Шумен Николай Колев. „Град Шумен е един от тези с високо съдържание на фини прахови частици и с цел решаване на този проблем и подобряване околната среда общината е кандидатствала с този проект. Той включва замяната на отоплителните уреди на твърдо гориво с такива, които са щадящи околната среда – климатици, термопомпи, уреди с пелетно гориво и радиатори и фотоволтаици. За енергийно слабите семейства се предвижда освен подмяната на печките на твърдо гориво и поставяне на фотоволтаични системи до 4 киловата“, каза Колев. Вече е проведено социологическо проучване „лице в лице“ сред 800 жители за нагласите, като данните от него сочат, че домакинствата, желаещи да кандидатстват в цялата община ще са около 3 000.  Предстои широка информационна кампания, като служители ще правят обход на домовете. В момента тече процедурата за избор на изпълнител на тази кампания. Средствата по проекта ще са достатъчни да бъдат монтирани около 9 600 климатика от клас А, около 160 уреда на пелети и 59 термопомпи, както и около 260 радиатора. Очакването на Колев е до средата на лятото проектът да стартира по същество и хората да могат да кандидатстват за включване. Получатели на помощта са всички хора, които живеят на територията на общината и използват топлоуреди на твърдо гориво. Те трябва да са собственици на имота, а не наематели. Предвидено е да се финансират дейности за подмяна на отоплителни устройства на твърдо гориво в самостоятелни жилищни обекти в жилищни сгради, без значение дали те са обитавани от физически или юридически лица. Одобрените ще подписват декларация, че ще ползват новия вид отопление в продължителен период от време и няма да се върнат на стария метод. Преди това в домовете специалисти ще направят техническа експертиза колко нови отоплителни уреда да се сложат. Общата сума на проектите за подмяна на отоплителните уреди по програма 2021-2027 г. е в размер на 610 млн. лв. Те са насочени директно към 21 български общини с проблеми с качеството на атмосферния въздух, сред които е и Шумен",
    "CategoryId": "Shumen"
  },
  {
    "Title": "Разширяват китайския мол „Синя Луна“, всичко с 10 % отстъпка през февруари",
    "Content": "Китайският мол “Синя луна“ отскоро разполага с по-голяма площ и предлага значително разнообразие от нови артикули. В магазина на практика вече може да бъде открито всичко, като сред новите предложения са спални комплекти, възглавници, хавлии, килими, душ комплекти и аксесоари за кола. По повода целият асортимент ще се предлага с 10 % намаление през месец февруари. Клиентите на магазин „Синя луна“ могат да открият още плюшени играчки, домашни потреби и аксесоари за коса. С разширен асортимент са парти артикулите, както и аксесоарите за мобилни телефони и домашни любимци. В магазина се предлагат и риболовни принадлежности, спортни стоки, продукти за здраве и красота, ученически пособия, канцеларски материали, бельо, дрехи и обувки. Китайският магазин „Синя луна“ беше открит преди само два месеца, но вече се радва на редовни клиенти. От мениджмънта му пък са твърдо решени да не спират да се разрастват и усъвършенстват с една единствена цел – да се превърнат в мястото, където шуменци могат да открият всичко необходимо на достъпни цени. Магазинът се намира на бул. „Симеон Велики“ 51 (магазин „Биохимия“) в Шумен",
    "CategoryId": "Shumen"
  },
  {
    "Title": "Шуменската полиция предупреди за опити за измами в интернет",
    "Content": "Продължават опитите за измами по различни канали в интернет, съобщиха от пресцентъра на полицията в Шумен. За опит за измама след обява за продажба на колело е сигнализирала млада жена от Шумен. След като публикувала обява за продажба за артикул във Фейсбук Маркетплейс получила оферта за закупуване на стоката, която продава. Предложението от „купувача“ било да си организира доставката от куриерска фирма, като разходите по нея ще бъдат за нейна сметка. Изпратен бил линк за последване, който използвал логото на куриерска фирма. Там вече била наредена паричната сума и имало бутон „вземи парите“. След кликване на него трябвало да се изпишат трите имена, адрес, номер на банкова карта и цифрите и кода ѝ за сигурност. Жената разбрала, че става въпрос за измама и прекратила комуникацията. „На мода“ отново са и фалшивите призовки. Атаката е към потребители на една от електронните пощи. В писмата има прикачени съобщения, които имат за цел да изглеждат като истински документ. В конкретния случай подател на мейла е „КИБЕРПРЕСТЪПНОСТ“, който съдържа полицейска призовка и към него е прикрепен прикачен файл. В призовката се описва, че срещу човека започва наказателно преследване за престъпление. Това е поредната фишинг атака, която има за цел да провокира получателят да отговори на имейла. Полицията съветва всички, които получат имейл съобщения с подобно съдържание, да не ги отварят и да не отговарят, защото целта е измамниците да придобият лични данни и банкова и картова информация, която да ползват след това. От полицията напомнят, че не спират и измамите за запознанство с цел измама.",
    "CategoryId": "Shumen"
  },
  {
    "Title": "Ябълките и бананите поевтиняват по тържищата тази седмица, мандарините са по-скъпи",
    "Content": "Индексът на тържищните цени (ИТЦ), който отразява движението на цените на хранителните стоки на едро у нас, през седмицата се повиши с 0,27 на сто до 2,266 пункта. Миналата седмица ИТЦ беше на ниво 2,260 пункта, показват данните в седмичния бюлетин на Държавната комисия по стоковите борси и тържищата (ДКСБТ). Краставиците от внос поскъпват със 7,6 на сто до 3,27 лева за килограм. Цената на доматите (внос) се повишава с 0,6 на сто и те се търгуват по 3,26 лева за килограм. Картофите поевтиняват с 2,4 на сто до 1,24 лева за килограм. Цената на морковите се понижава с 0,8 на сто до 1,17 лева за килограм, а на зрелия лук кромид (внос) - с 0,7 на сто до 1,40 лева за килограм. Зелето е по-евтино с 3,1 на сто до 0,93 лева за килограм, а червените чушки (внос) запазват цената си от 3,55 лева за килограм. Цената на ябълките от внос пада с 2,2 на сто и те се търгуват по 1,78 лева за килограм. Лимоните се търгуват с 2,4 на сто по-евтино - по 2,06 лева за килограм. Бананите също поевтиняват с 1,1 на сто до 2,79 лева за килограм. Мандарините поскъпват с 3,5 на сто до 2,34 лева за килограм, а портокалите поевтиняват с 0,5 на сто до 2,16 лв./кг. Цената на кравето сирене е по-ниска с 1,1 на сто до 11,10 лева за килограм, а на кашкавала тип  “Витоша” с 0,3 на сто до 16,76 лева за килограм. Киселото мляко (3 и над 3 процента масленост) поевтинява с 2,5 на сто и се купува по 1,18 лв. за кофичка от 400 гр., а прясното мляко (3 процента масленост) поскъпва с 0,4 на сто до 2,31 лева за литър. Цената на пилешкото месо е надолу с 2,2 на сто и то се предлага по 6,20 лв. за килограм. Яйцата (размер М) се купуват по 0,38 лева за брой на едро в края на седмицата, което е с 2,7 на сто нагоре. Цената на ориза се повишава с 0,3 на сто и се търгува по 3,23 лв. за килограм. Лещата поскъпва с 0,7 на сто и се купува по 4,23 лева за килограм. Цената на зрелия фасул се понижава с 0,5 на сто до 4,15 лева за килограм. Захарта се търгува по 2,20 лева за килограм, което е с 1,8 на сто надолу. Цената на олиото е по-ниска с 4,4 на сто - до 2,59 лв. за литър. Брашното тип 500 поевтинява с 4,8 на сто до 1,20 лева за килограм. Цената на кравето масло (пакетче от 125 грама) се запазва на 2,67 лв. за брой.",
    "CategoryId": "Bulgaria"
  },
  {
    "Title": "КЕВР утвърди с 8,4 процента по-ниска цена на природния газ за февруари",
    "Content": "Комисията за енергийно и водно регулиране (КЕВР) утвърди цена на природния газ за февруари в размер на 71,08 лв. за мегаватчас (MWh), без цени за достъп, пренос, акциз и ДДС, съобщиха от регулатора. На тази цена „Булгаргаз“ ЕАД ще продава природен газ на крайните снабдители и на лица, на които е издадена лицензия за производство и пренос на топлинна енергия. Цената за февруари е с 8,4 процента по-ниска от утвърдената цена на природния газ през януари. БТА припомня, че цената на природния газ през януари беше в размер на 77,60 лв./MWh. От КЕВР уточняват, че в утвърдената цена на природния газ са включени компонента цена на природния газ на вход на газопреносните мрежи, компонента за дейността „обществена доставка“ по чл. 17, ал. 7 от Наредбата за регулиране на цените на природния газ и компонента за компенсиране на разходи по чл. 11а, ал. 2 от наредбата, покриваща разходите на „Булгаргаз“ ЕАД за съхранение на количества в газохранилището в „Чирен“, в изпълнение на задължения по Плана за действие при извънредни ситуации. От регулатора посочват, че са утвърдили цената след извършен анализ на внесените днес от „Булгаргаз“ ЕАД актуални данни, формиращи цената на природния газ за февруари, които отчитат котировките на международните газови пазари до 31 януари включително. КЕВР установи, че общото прогнозно количество за вътрешния пазар е осигурено от три различни източника за доставка, посочват от комисията. В ценовия микс за февруари е включено цялото договорено количество азерски природен газ, доставян по интерконектора „България – Гърция“ /IGB/, съгласно действащия дългосрочен договор с Азербайджан. Тези количества покриват 42,03 процента от потреблението за месеца и имат определящо значение за постигането на благоприятни цени на синьото гориво. „Булгаргаз“ е сключил за февруари договор за доставка на втечнен природен газ (ВПГ) с търговец от региона, след тръжна процедура, при изисквания за минимална доставна цена и предложен начин на плащане. В ценовия микс общественият доставчик е включил и количества природен газ от добив от подземното газохранилище „Чирен”. С осигурените количества се покриват ангажиментите на обществения доставчик за февруари - към крайните снабдители и топлофикационните дружества, както и количествата по двустранните договори с индустриални клиенти, отбелязват от КЕВР. „Намаляването на цената на природния газ създава ценови ползи за всички български потребители - преки ползватели на синьо гориво, клиенти на топлинна енергия, предоставяна от топлоцентрали на синьо гориво, както и за бизнеса“, коментира председателят на КЕВР Иван Иванов на откритото заседание на комисията на 30 януари. Според него устойчиво ниските цени на енергийните ресурси, в т.ч. и на газа, са силен антиинфлационен фактор в подкрепа на усилията на България за постигане на критериите за членство в еврозоната. От КЕВР посочват, че решението за утвърждаване на цената на природния газ за февруари ще бъде публикувано на интернет страницата на регулатора.",
    "CategoryId": "Bulgaria"
  },
  {
    "Title": "Първият хеликоптер за спешна помощ по въздух вече е в България",
    "Content": "Първият хеликоптер от новоизграждащата се система за спешна помощ по въздух (HEMS - Helicopter Emergency Medical Service) вече е в България, предава БТА. След успешен самостоятелен полет от Италия до България, изпълнен с междинни кацания, машината се приземи днес на базата на „Гранична полиция“ на столичното летище, където ще бъде временно разположена. Машината бе посрещната от министъра на транспорта и съобщенията Георги Гвоздейков и други официални лица. Вертолетът бе пилотиран от италиански екипаж. Машината е произведена от фирма “Леонардо“ и е придобита с европейско финансиране. Хеликоптерът е първият от общо шест машини. По график в края на юни тази година трябва да пристигне вторият хеликоптер, предвиден за оперативната база в Долна Митрополия, а през декември се очаква третата машина, която ще бъде на разположение в оперативната база в Сливен. Останалите въздушни линейки ще идват поетапно до 2026 г. Първите шестима български пилоти, завършили обучение в Италия, вече получиха и своите бревети - свидетелства за летателна правоспособност. Те им бяха връчени лично от министър-председателя Николай Денков на церемония през декември м.г. В системата за спешна помощ по въздух се очакват да работят общо 36 пилоти и 14 инженери. На борда на машината ще има и медицински лица, които вече преминават съответните обучения. През февруари се очаква машината вече да участва в реални спасителни мисии. По данни на министъра на транспорта Георги Гвоздейков скоро страната ни ще разполага с общо осем болнични вертолетни летища. Вече имаме три регистрирани площадки в УМБАЛ „Света Анна” в София, МБАЛ „Уни Хоспитал“-Панагюрище и УМБАЛ „Света Марина”-Варна. В момента Главна дирекция “Гражданска въздухоплавателна администрация” разглежда документите на още пет болници, от които две в София и по една в Русе, Пловдив и Велико Търново. На територията на страната се очаква да бъдат изградени общо шест оперативни бази на бъдещата система за спешна помощ по въздух, а разположението им дава възможност до всяка точка на страната да могат да достигат два хеликоптера едновременно, спазвайки правилото за „златния час“. Хеликоптерът ще бъде официално представен на 2 февруари в присъствието на министър-председателя акад. Николай Денков, министъра на здравеопазването проф. Христо Хинков, министъра на транспорта и съобщенията Георги Гвоздейков, зам.-министъра на здравеопазването проф. Илко Гетов и др.",
    "CategoryId": "Bulgaria"
  },
  {
    "Title": "“Лукойл” внесла 25 млн. лв. по-малко във фонд “Сигурност на електроенергийната система”",
    "Content": "Вместо 70 млн. лв. “Лукойл” е внесла 45 млн. лв. във Фонд “Сигурност на електроенергийната система”, съобщи БНР. За това потвърди и председателят на парламентарната група на ДПС Делян Пеевски, определяйки го като демонстрация на “незачитане на решенията на българския парламент и законите на страната”. Сумата от 45 млн. е по-малка от определената от Министерството на икономиката и енергетиката. Предстои да се изясни защо внесената сума е в по-малък от посочения от икономическото министерство размер и как ще действат институциите в този случай. От икономическото министерство заявиха, че според Закона вноските са публични вземания и подлежат на принудително изпълнение от публичен изпълнител по реда на Данъчно-осигурителния процесуален кодекс. За невнесените в срок вноски Фондът трябва да предостави информация на Националната агенция за приходите до края на текущия месец за предходния. “Настоявам компетентните държавни органи незабавно да предприемат необходимите действия, за да съберат дължимите 25 милиона лева от компанията, като защитят интересите на държавата и хората”, каза председателят на парламентарната група на ДПС Делян Пеевски. “Тяхна отговорност е да следят стриктно всеки месец компанията да си изпълнява задълженията към държавата”, припомни той.",
    "CategoryId": "Bulgaria"
  },
  {
    "Title": "Въоръжен грабеж на бензиностанция в Стара Загора",
    "Content": "Въоръжен грабеж в Стара Загора. Рано тази сутрин нападател е нахлул в бензиностанция на входа на града, заплашил е касиерките с оръжие и е взел пари от касата, съобщи Нова телевизия. Малко след това мъжът е арестуван от полицаи, които са му устроили засада на входа на града.  Информацията потвърди пред БТА директорът на Областната дирекция на МВР в града старши комисар Лазар Христов. Сигналът за престъплението е подаден в 01:04 ч. На тел.112 е получено съобщение от 42-годишен мъж за извършен грабеж на сумата от около 2000 лв от маскирано лице с тъмни дрехи на бензиностанция в Стара Загора. По данни на потърпевшия, след заплаха той е бил принуден да отвори касата. Полицейски служители незабавно са започнали работа по сигнала. Около 02:10 ч. в квартал в града е забелязано лице, отговарящо на описанието, което се опитало да осуети полицейската проверка и оказало съпротива, след което е задържано. Установена е самоличността му - 31-годишен мъж, криминално проявен. Намерени и иззети са яке с ключове и парична сума на стойност 1500лв., в банкноти с различен номинал, както и 175,58лв. на монети. „Колегите са организирали бързи заградителни действия и лицето е установено и задържано в района на „Самара”. Минало е през паркова среда при бягството си. Мъжът е криминално проявен за кражби и грабежи“, поясни комисар Христов. Той посочи още, че към момента информацията е, че извършителят е бил сам и е напуснал местопрестъплението пеша през парк. Директорът на Областната дирекция на МВР обясни, че предстоят действия по разследването и е образувано досъдебно производство под надзора на Районна прокуратура. „Ако се установи, че лицето има предходна присъда за подобно престъпление, ще бъде прехвърлено към Окръжна прокуратура”, допълни Лазар Христов. Мъжът е задържан за срок до 24 часа. ",
    "CategoryId": "World"
  },
  {
    "Title": "Тръмп осъден да плати 83,3 млн. долара за клевета",
    "Content": "Съдът нареди на бившия президент на САЩ Доналд Тръмп да плати 83,3 милиона долара на писателката Елизабет Джийн Карол, обвиняваща го в изнасилване и клевета. Съдебните заседатели определиха Тръмп да плати на ищцата обезщетение в размер на 18,3 млн. долара за нанесени репутационни щети плюс допълнителна наказателна компенсация от 65млн.долара. Деветчленното жури, състоящо се от седем мъже и две жени, се съвещаваше около три часа, преди да излезе с решението. До него се стигна след петдневен процес във федерален съд в Манхатън. Присъдената от заседателите сума, която Тръмп трябва да изплати, далеч надхвърля поискания от Карол минимум от 10 млн. долара. Карол даде бившия Тръмп на съд, след като го обвини, че е разрушил репутацията ѝ на надежден журналист, като е отрекъл, че преди 30 години я е изнасилил. Делото се превърна в една от темите по време на предизборната кампания на Тръмп, който се бори да си върне Белия дом на изборите през ноември. Той е фаворитът в надпреварата при републиканците за номиниране на претендента им, който да се изправи срещу сегашния президент демократ Джо Байдън на изборите в САЩ. През 2020 г. Байдън победи Тръмп. Тръмп присъстваше на по-голямата част от заседанията по делото, но не беше в залата, за да чуе какво е постановил съдът. Той обяви в социалните мрежи, че ще обжалва решението. „Това е напълно смехотворно! Категорично не съм съгласен с двете решения и ще обжалвам целия този идващ от Байдън лов на вещици, насочен срещу мен и Републиканската партия“, написа Тръмп на страницата си в социалната мрежа Truth Social. На тръгване от залата заедно с двете си адвокатки, които я държаха под ръка, 80-годишната Карол не отговори на никакви въпроси. През 2019 г. Карол, която беше коментатор в няколко авторитетни издания, публикува книга, в която твърдеше, че в края на 1995 или началото на 1996 г. Тръмп я изнасилил в пробната на луксозен магазин от веригата „Бъргдорф Гудман” (Bergdorf Goodman) в центъра на Ню Йорк. Същата година тя заведе иск срещу него въз основа на тези обвинения, но съдът не даде ход на делото. През 2022 г. тя отново заведе иск, в който обвини бившия президент в клевета и отричане на факта на изнасилването. Тръмп многократно е отхвърлял обвиненията и е казвал, че никога не се е срещал с Карол.",
    "CategoryId": "World"
  },
  {
    "Title": "Израел ликвидирал десетки бойци от „Хамас” през денонощието",
    "Content": "Израелската армия е извършила нови нападения срещу обекти на „Хамас“ в ивицата Газа и през последното денонощие е ликвидирала десетки бойци на радикалната палестинска групировка, предаде ДПА, като се позова на изявление на Израелските сили за отбрана (ЦАХАЛ). Израелски военни са се натъкнали на група бойци на „Хамас“, която е превозвала оръжия в бежанския лагер „Аш Шати” в северната част на крайбрежния анклав. Групата е била елиминирана чрез въздушен удар, гласи изявлението на израелските сили. Агенция ДПА отбелязва, не могла да потвърди твърденията на ЦАХАЛ чрез независим източник, съобщава БТА. Бойните действия в ивицата Газа остават съсредоточени в южния град Хан Юнис, който Израел смята за бастион на „Хамас”. Бойци на радикалната групировка са атакували израелски военен автомобил с противотанкова граната, съобщават ЦАХАЛ, като допълват, че израелските военнослужещи са отвърнали на нападението и са убили тримата противници. В друг район израелските сили са щурмували сграда, в която са намерили оръжие и водолазно оборудване на „Хамас“. Освен това израелски изтребители са бомбардирали команден център на ислямисткото палестинско движение, свързан с вход към тунел и оръжеен склад, допълва израелската армия. Броят на убитите палестинци в ивицата Газа от началото на войната с Израел вече надхвърля 27 000 по данни на палестинското здравно министерство на „Хамас“. Според Тел Авив бойци от групировката са убили над 1200 души, повечето от които цивилни, при изненадващото нападение срещу Южен Израел на 7 октомври.",
    "CategoryId": "World"
  },
  {
    "Title": "Байдън печели с лекота първичните избори на демократите в Южна Каролина",
    "Content": "Американският президент Джо Байдън печели без затруднение и без изненади първата изборна проверка по пътя си към втори мандат в Белия дом на първичните избори на демократите в Южна Каролина вчера, предаде Франс прес, като се позова на прогнози на водещите американски медии. Байдън, който разчита на значителен броя чернокожи избиратели в този консервативен щат в американския Юг, печели първичните избори срещу двама други претенденти с много голямо мнозинство, показват тези прогнози. Самият президент, който снощи беше в Калифорния, преди да отпътува за Невада преди следващите избори във вторник, побърза да заяви, че през ноември ще победи вероятния си опонент от Републиканската партия - предшественика си Доналд Тръмп. „През 2024 г. жителите на Южна Каролина отново казаха думата си и аз нямам никакво съмнение, че ни поставихте на пътя към нова президентска победа и ново поражение за Доналд Тръмп “, отбеляза той в изявление. На това първо официално гласуване в надпреварата за номинацията на Демократическата партия, която Байдън почти сигурно ще спечели, трябваше да се провери преди всичко равнището на избирателната активност, особено сред афроамериканския електорат. През 2020 г. афроамериканците от Южна Каролина, които съставляват голяма част от населението на този робовладелски някога щат в югоизточната част на страната, помогнаха на Байдън да спаси кампанията си на първичните избори, помагайки му да разчистиха пътя си към Белия дом. Срещу 81-годишния президент се изправиха слабо известният конгресмен от Минесота Дийн Филипс, наследник на голяма компания за сладоледи и десерти, и Мариан Уилямсън, авторка на бестселъри за личностно развитие. Вчера президентът се появи в предизборния си щаб в Уилмингтън, в родния си щат Делауеър, преди да отпътува за кампаниите в Калифорния и Невада. „Това не е просто кампания. Това е по-скоро мисия. За доброто на тази страна ние не бива да губим. И го казвам от все сърце. Не става дума за мен, а за нещо, което далеч надхвърля моята личност “, подчерта той. Ден по-рано Байдън нареди да бъдат извършени удари срещу иранските елитни сили и проиранските групировки в Ирак и Сирия като ответна мярка за смъртта на американски войници в Йордания, в и без друго взривоопасната обстановка в Близкия изток.",
    "CategoryId": "World"
  },
  {
    "Title": "Продължаваме промяната - Демократична България поиска Денков да стане външен министър",
    "Content": "Партиите, участващи в правителството, нямат договорка премиерът Николай Денков да стане министър на образованието след ротацията, заяви пред Буквалното приемане за ротация е Габриел - премиер, акад. Денков - вицепремиер с портфейла ѝ. Редно е той да стане външен министър. Идеята е Министерският съвет да запази максимално своя състав. Габриел и Денков ще дадат своите оценки с приоритет, така че зависи от тях. След това и ние можем да предложим смяна на министри каза Ананиев. На въпрос на Дневник дали вече е известно кое министерство ще оглави Денков след ротацията, вчера той отговори, че все още няма фиксиран състав на Министерския съвет. Преди това пред медиите винаги е казвал, че най-вероятно освен вицепремиер, ще бъде и министър на образованието и науката.По-рано днес бъдещият премиер Мария Габриел заяви, че работата на Министерството на външните работи също ще бъде оценявана като част от подготовката за следващия кабинет, но е важно България да продължи да бъде приемана добре навсякъде по света. Тя бе попитана дали има планове да бъде едновременно премиер и външен министър. По-рано днес бъдещият премиер Мария Габриел заяви, че работата на Министерството на външните работи също ще бъде оценявана като част от подготовката за следващия кабинет, но е важно България да продължи да бъде приемана добре навсякъде по света. Тя бе попитана дали има планове да бъде едновременно премиер и външен министър. Ананиев посочи, че все още не е договорено с чий мандат ще бъде съставен следващият кабинет.",
    "CategoryId": "Politics"
  },
  {
    "Title": "Проект, свързан с правата на човека, е публикуван за обществено обсъждане",
    "Content": "Проект на Постановление на Министерския съвет за създаване на Национален координационен механизъм по правата на човека е публикуван в Портала за обществени консултации. Такъв механизъм е създаден в края на 2013 г. Вицепремиерът и министър на външните работи Мария Габриел представя решение на Министерския съвет за отмяна на досега действащото от 19 декември 2013 г. решение за създаване на Национален координационен механизъм по правата на човека, както и проект за създаване на нов такъв. С промените дейността на Националния координационен механизъм се привежда в съответствие с изискванията на Закона за администрацията, като се създава Съвет към Националния координационен механизъм и се допълва списъкът на държавни органи, които да участват в него. Това се посочва в доклада на Мария Габриел. Председател на Съвета е министърът на външните работи. Проектът разписва отговорностите по ведомства и институции при подготовката и представянето на дължимите от България национални доклади в изпълнение на ангажиментите към международните мониторингови механизми. Защитата на правата и основните свободи на човека и спазването на общоприетите международни стандарти в областта на правата на човека е основен приоритет на вътрешната и външна политика на България. Страна сме по основните универсални международни договори на ООН в областта на правата на човека, както и по най-важните конвенции, приети от Съвета на Европа. Активен участник сме и във външната дейност на ЕС, както и в рамките на човешкото измерение на Организацията за сигурност и сътрудничество в Европа (ОССЕ), пише още в доклада. В национален план редица държавни органи и институции се занимават с различни аспекти от правата на човека. За подобряване на координацията между тях през 2013 г. е създаден Национален координационен механизъм по правата на човека. За десетгодишнината от функционирането си Националният координационен механизъм е доказал ефективността си. С негови решения са разпределени задълженията между отговорните ведомства по изпълнението на ангажиментите на България към международните контролни и мониторингови механизми по правата на човека; обсъдени са възможностите за подобряване на националното законодателство по правата на човека и са предложени съответните мерки. Същевременно Националният координационен механизъм е срещнал трудности, свързани с ограничените му и непълно разписани функции, отсъствие на представителност на всички заинтересовани страни в него, както и ясно разписани ангажименти към международните конвенции на отговорните ведомства, които затрудняват работата и водят до непоследователност в дейността на органа. Следва да се отчете, че липсва адекватно разписана нормативна база, тъй като Националният координационен механизъм не функционира на основата на постановление на Министерския съвет, а на решение. Преодоляването на констатираните недостатъци в дейността на Националния координационен механизъм е възможно посредством развиване на нормативната уредба за неговото създаване, пише още в доклада, цитиран от БТА. Националният координационен механизъм по правата на човека има за цел да осигури ефективно взаимодействие между държавните органи и други публични институции за усъвършенстване на положението, защитата и насърчаването на спазването на правата на човека в България. Механизмът допринася за хармонизиране на законодателството, политиките и практиките в областта на правата на човека на България със законодателството, политиките и практиките, на ЕС, ООН, ОССЕ, Съвета на Европа и други международни организации, в които страната ни членува, се посочва още в проекта на предложението.",
    "CategoryId": "Politics"
  },
  {
    "Title": "Тагарев: Работим интензивно за изграждането на инфраструктурата за новия F-16",
    "Content": "В Министерство на отбраната (МО) работим интензивно за изграждането на инфраструктурата за новия боен самолет F-16, така че да бъде постигната оперативна готовност в предвидените срокове. Това посочва министърът на отбраната Тодор Тагарев в писмен отговор до народния представител от ГЕРБ-СДС Христо Гаджев. Въпросът на депутата е относно изграждането на инфраструктура за F-16 в трета изтребителна авиационна база. Към настоящия момент очакванията са изпълнението на дейностите по сключените договори да бъде съобразено със заложените времеви графици. Планирано е окончателното приключване на дейностите по сключените договори, които са пряко свързани с приемането на самолета и/или, за които е необходимо сертифициране от американска страна, да се реализира до края на 2024 г. Изпълнението на дейностите по останалите обекти се очаква да приключи през първото тримесечие на 2025 г., обяснява Тагарев. За осигуряване на необходимата инфраструктура за приемане на F-16 в 3-та авиационна база са предприети редица конкретни стъпки за ускоряване изпълнението на предвидените обекти поради допуснатите сериозни забавяния през последните няколко години, посочва министърът. Предвидените за изграждане обекти са основно в две направления: обекти, пряко свързани с приемане на самолетите, и такива, свързани с подобряване на съществуваща инфраструктура.  Според министъра инвестиционният процес е стартирал, без да е налице обща визия, окончателна цялостна концепция за необходимата инфраструктура за самолет F-16 и при липсата на пълна информация по отношение на изискванията към отделните обекти. Предвидени за изпълнение са общо 49 обекта. На този етап са сключени 90 договора за 48 от обектите. Все още не е започнал процесът по проектирането и изграждането на един от контролно-пропускателните пунктове. Негативно отражение върху последващото изпълнение на сключените договори оказват и множество фактори като кризата с COVID-19, настъпилите високи нива на инфлация в национален и световен мащаб и др., обяснява Тагарев. Той добавя, че в МО са създадени две работни групи за решаване на проблемите. Седем от първите осем договорени самолета вече са в различни фази на асемблиране, постигнат е производствен капацитет, който ще позволи без забавяне да бъдат произведени и следващите осем самолета, каза министърът преди седмица в Народното събрание. В средата на този месец в рамките на визитата си в САЩ Тагарев и началникът на отбраната адмирал Емил Ефтимов посетиха заводите на Lockheed Martin в Грийнвил, Южна Каролина, предаде БТА. Целта на посещението беше да се срещнат с представители на ръководството на компанията, да се запознаят с производствения процес и да проследят напредъка на производството на самолетите F-16 Block 70, предназначени за българските ВВС. ",
    "CategoryId": "Politics"
  },
  {
    "Title": "Президентството: Служебният кабинет не е пречил на създаването на спешна помощ по въздуха",
    "Content": "Думите на министър-председателя, че служебният кабинет е блокирал усилията за създаването на спешна медицинска помощ по въздуха, са напълно несъстоятелни. Това съобщиха от прессекретариата на държавния глава Румен Радев по повод критиките на Денков. “Напомняме, че самият проект за създаване на спешна медицинска помощ по въздуха в България беше иницииран и изработен от президентската институция още през 2020 г. и заложен в Плана за възстановяване и устойчивост от служебното правителство през 2021 г. Проектът беше защитен пред Европейската комисия и финансиране за него беше осигурено именно по време на служебните кабинети на президента Румен Радев”, посочват от администрацията на президента. “Доставката на хеликоптерите за HEMS в България е в резултат на договор също сключен от служебния кабинет след коригиране на погрешно заложени параметри от предишното редовно правителство. Напомняме и че оригиналният проект на президентската институция предвиждаше спешната медицинска помощ по въздуха да е под егидата на Държавния авиационен оператор, а не да се създава дублираща структура, която да осъществява дейност в рамките на търговско дружество, за която вече са изхарчени значителни средства”, се казва още в съобщението, цитирано от БНТ. ",
    "CategoryId": "Politics"
  },
  {
    "Title": "Петролът поскъпва, подкрепен от нарасналия оптимизъм за търсенето",
    "Content": "Цените на петрола се увеличават в четвъртък, продължавайки ръстовете си от предишната сесия благодарение на по-голямото от очакванията седмично изтегляне на суров петрол от американските запаси и обнадеждаващите очаквания за търсенето, след като Федералният резерв изпрати сигнали за по-ниски лихви през 2024 г., предава Ройтерс. Фючърсите върху международния бенчмарк Брент прибавят 23 цента до 74,49 долара за барел. Контрактите върху американския лек суров петрол WTI поскъпват с 11 цента до 69,58 долара за барел. Пазарът отбеляза ръст в предишната сесия заради опасения за сигурността на петролните доставки от Близкия изток след нападение срещу танкер в Червено море. „Цените на суровия петрол нараснаха преди заседанието на Фед и събитието ги повиши още повече“, коментира анализаторът от CMC Markets Тина Тън в бележка до клиенти. По-ниските лихви намаляват разходите по заемите за потребителите, а това може да завиши икономическия растеж и търсенето на петрол. Новината също така тласна долара към понижение за трета поредна сесия и сега той е на четиримесечно дъно, а това ще направи петрола по-евтин за чуждестранните купувачи. Цените бяха подкрепени и от по-голямото от очакванията теглене на количества от запасите със суров петрол в САЩ, добавя Тън. Американската администрация за енергийна информация съобщи, че енергийните компании са изтеглили повече от очакваните 4,3 млн. барела дневно суров петрол от запасите в седмицата до 8 декември заради спад на вноса. Успокоените притеснения за ръста на търсенето също подкрепят пазара, след като Организацията на страните износителки на петрол (ОПЕК) отдаде спада на цените  през последно време на „преувеличени притеснения“ за ръста на търсенето на суровината в новия си месечен доклад. Фючърсите върху Брент поевтиняха с около 10%, откакто ОПЕК+ обяви нови съкращения на добива на 30 ноември. ОПЕК+ включва ОПЕК и съюзници като Русия. Някои анализатори обаче предупредиха за растящите запаси от горива за седмицата в САЩ, които са сигнал за отслабващо търсене през зимата, като заявиха, че това ограничава общото нарастване на пазара. „Не всички новини са добри, тъй като наличностите от бензин и дестилати растат“, отбелязват анализаторите от ANZ Брайън Мартин и Даниел Хайнс в бележка до клиенти.",
    "CategoryId": "Business"
  },
  {
    "Title": "„Бианор Холдинг“ приключи сделката с „ГоуТуАдминс Груп“",
    "Content": "Главният изпълнителен директор на „Бианор Холдинг“ Костадин Йорданов. Снимка: Бианор Холдинг АД Технологичната група „Бианор Холдинг“ АД обяви, че е приключила сделката с “ГоуТуАдминс Груп” ООД. Съобщението е публикувано на сайта x3news.com. Не се посочва цената на сделката. Това е третото придобиване, което „Бианор Холдинг“ осъществи тази година. Към края на първото полугодие дружеството финализира придобиването на компаниите ITIDO и Databreethe. Техните резултати се консолидираха във финансовия отчет на компанията за третото тримесечие. В понеделник дружеството обяви четвърто придобиване за годината – на софтуерната компания “Булбера” ЕООД, която е основана от бивш служител на дъщерното дружество „Бианор Сървисис“. Екипът на „Булбера“ ще се присъедини към този на дъщерното дружество ITIDO. „Бианор Холдинг“ тази година проведе процедура по увеличение на капитала, от която набра 8 млн. лева, за да финансира придобиванията. Отделно дружеството увеличи капитала си с над 5,7 млн. лева собствени средства, като акционерите получиха непаричен дивидент по 5 нови акции срещу всяка съществуваща. Акциите на „Бианор Холдинг“ бяха прехвърлени също така от алтернативен пазар на БФБ на основен пазар. В последната година акциите на дружеството поскъпват с 40,5%, а пазарната капитализация достига над 25,4 млн. лева.",
    "CategoryId": "Business"
  },
  {
    "Title": "Чуждите инвестиции в България растат с близо 50% към края на септември",
    "Content": "Преките чуждестранни инвестиции (ПЧИ) в България за първите девет месеца на годината са достигнали 3,173 млрд. евро, нараствайки с с 1,034 млрд. евро (48,4%) спрямо същия период на миналата година. Това показват предварителните данни на Българската народна банка (БНБ), които подлежат на ревизия в бъдеще. В централната банка изчисляват, че само през септември потокът е на плюс с 423,4 млн. евро, леко свивайки се от сумата от 472,1 млн. евро преди година. Дяловият капитал (преведени/изтеглени парични и апортни вноски на нерезиденти в/от капитала и резервите на български дружества, както и постъпления/плащания по сделки с недвижими имоти в страната) е на положителна територия с 411,3 млн. евро за периода от януари до септември. Той е по-голям с 92,1 млн. евро за същия период на миналата година. По данни на централната банка нетният поток от инвестиции на чуждестранни лица в недвижими имоти за деветте месеца е на минус с 11,4 млн. евро (в т.ч. отрицателен поток от 12,7 млн. евро за Русия), макар че все пак се свива спрямо отрицателния нетен поток от 22,6 млн. евро за същия период на миналата година. По предварителни данни статия Реинвестиране на печалба (показваща дела на чуждестранните инвеститори в текущата печалба или загуба на дружеството на база на счетоводни данни за финансовия резултат) е положителна и достига 2,604 млрд. евро, нараствайки двойно на годишна база. Нетният поток по подстатия Дългови инструменти (промяната в нетните задължения между дружествата с чуждестранно участие и преките чуждестранни инвеститори по финансови, облигационни и търговски кредити) е на плюс със 157,5 млн. евро, но се свива сериозно спрямо сумата от 519,6 млн. евро за периода от януари до септември миналата година. Най-големите нетни положителни потоци по преки инвестиции в страната за януари-септември са от Нидерландия (691,6 млн. евро), Австрия (288,9 млн. евро) и Швейцария (246,4 млн. евро), а най-големите нетни отрицателни потоци са към Израел (15,6 млн. евро) и Русия (15,5 млн. евро).",
    "CategoryId": "Business"
  },
  {
    "Title": "След Дубай руското злато си намери нов център за търговия в Хонконг",
    "Content": "След като трябваше да напусне Лондон заради войната в Украйна, руската търговия със злато се пренасочи към Дубай. Сега обаче сменя мястото си отново, този път за Хонконг, съобщава. Градът отдавна е ключов за кюлчетата, влизащи в континенталната част на Китай – най-големия потребителски пазар в света – но от април руските доставки растат. В Хонконг са били внесени 68 тона руско злато през тази година, четири пъти повече, отколкото през цялата 2022 г. Пренасочването към Хонконг бе водено от американските санкции срещу водещите руски добивни компании, както и от удара на властите в Обединените арабски емирства (ОАЕ) срещу незаконната дейност на пазара на злато, посочват хора, запознати с въпроса. Всичко това също така още повече подчертава предизвикателствата, пред които е изправен Западът в борбата с ограничаването на източниците на финансиране за руската военна машина. Преди инвазията в Украйна почти цялото злато, което се изнасяше от Русия – втората по големина миннодобивна страна в света – се изпращаше към трезори в Лондон, центъра на международната търговия с благородния метал. Но нападението на Москва превърна руското злато в табу, дори още преди официално да има забрана за внос в страните от Г-7 и Европейския съюз. Когато руското злато бе блокирано извън Лондон, Дубай – ключов транзитен център за кюлчета, пращани на близкоизточните и азиатски пазари, се оказа първоначалният печеливш. ОАЕ запази неутрална позиция и тази година, отказвайки да предприеме официални мерки срещу руското злато въпреки лобирането на САЩ и Великобритания, съобщават запознати източници. Русия е изпратила 96,4 тона злато за ОАЕ през 2022 г., което я превърна в най-големия доставчик за страната. Това бе над пет пъти обема, изнесен чрез Хонконг тогава. И макар все още да няма забрана от властите в ОАЕ за внос на руско злато, обемите са намалели значително. Това отчасти се дължи на регулаторната чистка, след като близкоизточната страна бе добавена към списък за наблюдение от международния регулатор за борба с прането на пари Financial Action Task Force. Банковите преводи в ОАЕ са обект на увеличаващ се надзор, а плащанията в брой се наблюдават чрез задължителна държавна база данни, което направи плащанията към руски износители по-трудно, коментират източниците. Американските санкции от май срещу най-голямата руска миннодобивна компания на злато – „Полюс“, както и срещу местното подразделение на Polymetal International също имаха охлаждащ ефект, тъй като трейдърите от ОАЕ и банките са по-предпазливи по отношение на сделки с подобни структури, коментират запознатите. Някои базирани в Дубай купувачи са започнали да пренасочват покупки през Хонконг, показват предварителни данни от компанията за наблюдение на търговията ImportGenius на базата на данни на руските митници за шестте месеца до август. Други фирми от емирствата направо са се оттеглили. Държавната логистична компания Transguard, която е част от авиолиниите Emirates Group, заяви през май, че е спряла да транспортира руско злато.",
    "CategoryId": "Business"
  },
  {
    "Title": "И Калин Златков ще стартира на Банско заедно с Алберт Попов",
    "Content": "И Калин Златков ще участва в слалома за световната купа в Банско на 11 февруари. В последните няколко старта той подобри точките си в световната ранглиста и така доби право да стартира на най-високо ниво. Така освен Алберт Попов и Златков ще запише участие в Банско. Стартовете в топкурорта ни са на 10 февруари – гигантски слалом и на 11 февруари. Много добре се представи в гигантския слалом на световното за девойки във Франция Анина Цурбриген, която от тази година кара за България. Тя завърши на 23-о място от 112 състезателки. Изостанавено ѝ бе на 3,51 секунди от шампионката Брит Ричърдсън (Канада). Ричърсън глабна златото с 81 стотни пред Стефани Гроб (Швейцария). Трета на 1,13 секунди остана Лара Колтури, която кара за Албания.",
    "CategoryId": "Sport"
  },
  {
    "Title": "Жирона се спъна в Реал Сосиедад по пътя си към първата титла в Ла Лига",
    "Content": "Отборът на Жирона стигна само до 0:0 при домакинството си на Реал Сосиедад в един от най-любопитните мачове от 23-тия кръг на Ла Лига. Равенството остави каталунците на второ място в класирането с 56 точки, на една зад лидера Реал, който тази вечер приема в голямото дерби на Мадрид градския си съперник Атлетико. Въпреки че зрителите на „Монтиливи“ не видяха голове, мачът в никакъв случай не бе скучен, особено през първото полувреме, в което домакините бяха по-опасният тим на терена. Четвърт час след началото удар от фаул на Виктор Циганков едва не се превърна в гол за Жирона, но вратарят на Сосиедад Алекс Ремиро се отличи с чудесно спасяване. В 24-тата минута Янгел Ерера вкара за домакините, но след продължително разглеждане на попадението със системата за видеоповторения (ВАР) главният съдия Хесус Хил Мансано маркира засада при изграждането на атаката. В 31-вата минута и гол на Микел Оярсабал от състава на гостите бе отменен. През втората част Реал Сосиедад имаше повечето възможности за гол, а нервите в двубоя се изпънаха до краен предел, което доведе и до изгонването с червен картон на старши треньора на домакините Мичел. В последните секунди на срещата Жирона можеше да открадне победата, но Валери пропусна след отличен пас на Ян Коуто. С равенството Реал Сосиедад запазва шестото си място в класирането с 37 точки.",
    "CategoryId": "Sport"
  },
  {
    "Title": "Кобрата потвърди: Ще се бия за световна титла",
    "Content": "Кубрат Пулев потвърди голямата новина, че ще се бие за световна титла. Кобрата би трябвало да се изправи в края на март срещу германеца Махмуд Чар за регулярния пояс на WBA. „Очаквам да играя мач за световната титла на WBA. Това е най-важното нещо в момента. Срещата би трябвало да се проведе до 30 март, но би могло това време да се удължи “, коментира Кубрат Пулев след церемонията по раздаването на наградите на ОСК ЦСКА. Регулярната световна титла се държи от Чар, а абсолютен шампион на организацията е Олександър Усик. Преди няколко месеца WBA реши, че регулярната титла ще бъде анулирана и организира обединителен мач между носителя към онзи момент Даниел Дюбоа и Усик. Междувременно Чар, който придоби титлата през 2017 г., но я загуби 4 години по-късно заради неактивност, обжалва и съдът му възстанови правата му на шампион. „Всичката любов на българите се връща, след като съм я показал. Господ изпитва всеки един от нас колко силно желае това, което иска да направи. Няма невъзможни неща. Дава ми се шанс отново за трети път да се боря за световна титла. Природата изпитва всеки един от нас. Опитвам се с примера си да покажа на младите, които ще са бъдещи шампиони. Вярвам, че ще успея. Няма начин да няма начин, това е моето мото. Въпросът е да го открием“, завърши Пулев. Последният мач на Кобрата на професионалния ринг бе през декември 2023 г., когато победи по точки Анжей Вавжик на галавечер в Коста Меса. Досега 42-годишният Кубрат е имал два шанса да се бие за световна титла, но загуби с нокаут от Владимир Кличко и Антъни Джошуа.",
    "CategoryId": "Sport"
  },
  {
    "Title": "Баскетболният “Шумен” победи ЦСКА",
    "Content": "„Шумен” изигра много добър мач и се поздрави с победата над ЦСКА с  86:82 в среща от 20-ия кръг на Националната баскетболна лига, играна в „Арена Шумен”. Това бе седма победа за шуменци, а с нея те запазват шансове да са сред първите осем отбора в класирането, което ще им даде възможност да играят в турнира за купата на България. В мача срещу ЦСКА „Шумен” не започна добре и след пет минути игра губеше с 6:15. До края на първата четвърт домакините съумяха да се стегнат, намалиха изоставането си и изравниха след десет минути игра – 24:24. Втората четвърт бе равностойна, като „Шумен” успя да поведе с 34:28. ЦСКА върна равенството за 36:36, но след това домакините поведоха и на почивката резултатът бе 43:39. „Шумен“ изигра много силна третата четвърт, в която направиха разлика от над 10 точки до средата на частта. Три минути преди края на тази четвърт при опит да спре атаката на домакините Виктор Гергов връхлетя върху игралия отлично за „Шумен“ Ивайло Тонев, при което Тонев получи контузия в коляното и напусна играта. Без Тонев шуменци запазиха игровото си предимство и поведоха с 69:54 преди последната четвърт. В началото на последните десет минути разликата в полза на домакините достигна 18 точки.   Това обаче внесе твърде много спокойствие в играта на „Шумен“. Стрелбата на домакините изобщо не вървеше и ЦСКА максимално се възползва от това и 22 секунди преди края намали до 80:84. Последва нарушение срещу Баръш Мустафа, който направи много силен мач за шуменци. Младият играч на домакините хладнокръвно вкара и двата наказателни удара и даде преднина на домакините от 6 точки. В оставащите 15 секунди Бачев пропусна, а след това Боянов бе фаулиран и точен при двата наказателни удари, с което оформи крайния резултат. За „Шумен” Уилфрид Ликей завърши с 26 точки и 10 борби. Ивайло Тонев вкара 18 точки и записа 10 борби, а Дейвид Ролинс се отчете с 15 точки. 10 борби и 7 точки направи Джъстин Кохайда. Александър Радукич записа 27 точки и 25 борби, Георги Боянов се отчете с 21 точки и 11 борби. До края на второто завъртане на „Шумен“ предстои гостуване на лидера „Черноморец” в Бургас и домакинство на Ямбол, което е на 16 февруари.",
    "CategoryId": "Sport"
  },
  {
    "Title": "21 пъти бил увеличен далакът на 50-годишен мъж, сложна операция го спаси",
    "Content": "Състоянието на пациента, според хирурга проф. Ангел Учиков, е сравнимо с годините на носене на голяма раница в корема. 50-годишен мъж с бета-таласемия и съпътстващо тежко увреждане на далака е спасен от пловдивски хирург и неговия екип. Състоянието на пациента е сравнимо с годините на носене на обемиста раница в корема ви. с риск от живота си и без шанс да й позволи да си почине. Проф. д-р Ангел Учиков, хирург, и неговият екип в Университетската многопрофилна болница за активно лечение „Свети Георги“ в Пловдив успешно избягват фаталните последици. Алфа и бета таласемията са двата основни подтипа на генетичното разстройство, което е резултат от редица недостатъци в синтеза на молекулата на хемоглобина. Намаленото производство на хемоглобин, съдържащ желязо протеин в червените кръвни клетки, който транспортира кислород до клетките в тялото, е това, което причинява бета-таласемия. Дефицитът на червени кръвни клетки и свързаните с тях ниски нива на хемоглобин са симптоми на хематологична диагноза при пациенти. Кислородното гладуване засяга тъканите в резултат на това, което води до бледа кожа, слабост, умора, повишен риск от тромбоза и още по-тежки усложнения. В зависимост от тежестта на симптомите, бета-таласемията може да бъде класифицирана като три различни вида: основен, средно тежък, интермедиен и лек, което не налага редовни кръвопреливания. През първите две години от живота започват да се появяват таласемия основните симптоми и признаци. Децата могат да получат жълтеница с пожълтяване на кожата и очни бели, да не наддават на тегло и да развият животозастрашаваща анемия. Деформирана костница може да присъства, ако черният дроб, сърцето и далакът са увеличени. Основните пациенти с таласемия често се нуждаят от кръвопреливане, за да попълнят снабдяването си с червени кръвни клетки поради симптоми, които са толкова тежки. Въпреки това, с течение на времето, хроничните кръвопреливания на хемоглобин, съдържащ желязо, могат да накарат организма да натрупва желязо, което причинява проблеми с черния дроб, сърцето и хормоналните органи. Хората с бета-таласемия могат да получат увеличен далак в резултат на повишено разрушаване на еритроцитите, развитие на кръвни клетки извън костния мозък, многократни кръвопреливания или претоварване с желязо. Това е причината за успешната операция на пациента в Пловдивската държавна болница. Преди около два месеца мъжът влезе в кабинета на проф. д-р Учиков, за да потърси помощ. Той е хирург с две специалности, д-р, зам.-председател на Съвета на директорите на Пловдивската УМБАЛ „Свети Георги”, ръководител на втора хирургия там, и декан на Медицинския факултет на Медицински университет (Пловдиг). Клетъчната структура на червения кръвен ред е нарушена при това заболяване, което причинява хемолиза на слезката. Еритроцитите обикновено се разлагат в него и пациентите изпитват усложнения като анемия и жълтеница. Кръвта трябва да се прелива в продължение на 20 дни в този случай. Желязо-хелатиращи препарати и лекарства, които поддържат функциите на сърцето, черния дроб и жлезите с вътрешна секреция, също се препоръчват за консервативна терапия, но въпреки това увреждането на далака се влошава с течение на времето, което налага хирургично отстраняване. Далакът на нашия пациент, който обикновено тежи около 250 грама, се е увеличил до 5 килограма и 300 грама. Освен това имаше значително количество кръв, която беше задържана. Кръвоносните съдове, които обикновено имат диаметър от 1 до 2 милиметра, са се разширили до степен, че са един сантим, увеличавайки риска от животозастрашаващи кръвоизливи. В действителност срастванията бяха запълнили областта около далака, която беше превзела цялата коремна кухина. Това е подобно на носенето на голяма раница през цялото време, каза проф. Учиков. Един от най-знаещите български хирурзи в своята област, хирургът е извършил лапароскопска, торакоскопска и чернодробна хирургия във Франция и Австрия. Той често се справя със сериозни случаи. Пациентът с драстично увеличен далак, който вече е възстановен и е възобновил редовния си начин на живот, е един от пациентите, който изразява благодарност към хирурга.",
    "CategoryId": "Health"
  },
  {
    "Title": "Диетата “Притикин” – постиш, а си сит",
    "Content": "В авторитетната класация на диетите на списанието две хранителни програми „Притикин” и „Нум“ са класирани на единадесето място. Световен доклад и американски новини. Нейтън Притикин, американски инженер, диетолог и директор на Long Life Center, основава първата през 1979 г. Той разпространява невероятно нискомаслени продукти в резултат на собствените си сърдечни проблеми, което му помага да се възстанови от болестта си. Вместо препоръките на лекарите за пълноценна почивка, лекарства и операции, той разработи метод за профилактика и лечение на сърдечно-съдови заболявания, включващ здравословно хранене и умерени упражнения. Първоначалната диета изисква  До 15% от калориите идват от протеини, 75 — 80% от сложни въглехидрати и по-малко от 10% от мазнините. 25 до 100 милиграма холестерол на децилитър са дневните препоръчителни граници. След това, pritikin леко повишава мазнините, за да предотврати недостиг на есенциални мастни киселини. Настоящата му диета се състои от 70% сложни въглехидрати, 15% мазнини и 15% постно или растителни протеини. Основата на програмата на Притикин е комбинация от ежедневни упражнения и храни с фибри с ниско съдържание на мазнини с голям обем. Той е предназначен да бъде постоянно следван. Той категоризира храната в следните групи: Плодовете и зеленчуците, които съдържат нишесте или не са, пълнозърнести храни, бобови растения, риба и постно протеини са примери за „консерви“. „Внимание“: храни с високо съдържание на холестерол, частично хидрогенирани растителни масла, месни продукти и наситени мазнини. Масла, рафинирани въглехидрати, подсладители, сол, и“ Stop“ Програмата може да бъде завършена у дома безплатно. Центърът за дълголетие Pritikin в Маями, курорт, който предлага уелнес, фитнес и инструкции за готвене за диета, е мястото, където можете да се запишете. Цената варира от $6000 до $8,000 на седмица. Подгответе хората за диетата там в лукс. Шест до седем дни в седмицата се извършват между 30 и 90 минути специализирани сърдечно-съдови упражнения, заедно с две до три 20-минутни сесии на силови тренировки и 10-минутно разтягане. Вие сте насърчавани да се хранят добре и упражнения. За управление на стреса и спиране на тютюнопушенето Курсове по медитация са на разположение в центъра. Диетата на Притикин допълнително намалява маслото, включително зехтина в сравнение със средиземноморското хранене. На мястото на наситени и транс-мазнини, калорично-плътни храни като ядки и семена се препоръчват като полезни за сърцето. Ако следвате диетата „Притикин“, трябва да консумирате: Най-малко пет порции зеленчуци, сурови или варени. Поклонниците на Prytikin ядат супа, салата, пресни плодове или пълнозърнести храни, за да започнат всяко хранене. Те са направени с фибри и вода, за да запълнят бързо стомаха ви, което ви позволява да ядете по-малко през останалата част от храненето. Сериозни проучвания показват, че тази „обемна“ стратегия надминава глада. Доказано е, че консумацията на голяма чаша вода 15 до 30 минути преди хранене намалява последващия прием на храна, защото мозъкът ви сигнализира, когато сте имали достатъчно, за да ядете. Идеята е, че няма да имате толкова място за преработени храни с високо съдържание на захар, сол и наситени мазнини, ако ядете много нискокалорични плодове, зеленчуци, пълнозърнести храни, обезмаслени млечни продукти, боб или ядки. Въпреки че идва на 11-то място в класацията по критерия „загуба на килограми“ и едва 17-то от 24 диети, храненето на Притикин позволява отслабване.",
    "CategoryId": "Health"
  },
  {
    "Title": "Новият подвариант на Омикрон циркулира у нас, вижте какви са симптомите",
    "Content": "Най-лошото, което може да се случи, е да изгубим от поглед уроците от COVID-19 и да станете по-малко бдителни по отношение на вируса. Това бе изяснено в студиото за вирусолози „Тази сутрин“ на проф. Радка Аргирова. „Генералният директор на СЗО очакваше този момент. Според проф. Аргирова СЗО обяви преди дни, че пандемията и глобалното извънредно положение са приключили. Въпросът е, че въз основа на глобалните данни за броя на новозаразените и хоспитализираните смъртни случаи вече става въпрос за силно заразна смъртност. Аргирова продължи, като каза, че сортът „Омикрон“ – XBB в момента е в обръщение в нашата нация. Човек няма да повярва, че е COVID-19, защото причинява по-неспецифични явления. Тя твърди, че обикновено дихателната система е виновна за ларингит, главоболие, студено време и треска. Оплакванията бързо преминават, вирусологът продължи. Според проф. Аргирова, след COVID синдромите трябва да бъдат взети под внимание.",
    "CategoryId": "Health"
  },
  {
    "Title": "Изоставане с детската ваксинация, твърди СЗО",
    "Content": "Световната здравна организация (СЗО) смята, че сега е моментът за “голямото наваксване” на детската ваксинация. Организацията отчита, че през 2021 г. по света 25 милиона деца са пропуснали поне 1 основна ваксина, а 18 милиона деца не са получили никакви ваксини.  Поводът за равносметката е Световна седмица на имунизацията. Седмицата се отбелязва през последните 7 дни на април, има за цел да подчертае колективните действия, необходими за защита на хората от болести, предотвратими с ваксини.",
    "CategoryId": "Health"
  },
  {
    "Title": "Пчеларите ще могат да кандидатстват за 6.29 млн. лв. европодпомагане през февруари",
    "Content": "Пчеларският сектор ще може да кандидатства за финансиране общо 6.29 млн. лв. по стратегическия план за развитие на земеделието през февруари, като най-високи бюджети ще бъдат отделени за инвестиции в подновяване на пчелни кошери и техническо оборудване за добив и първична обработка на пчелни продукти. Това става ясно от заповеди за подготовка на приема на земеделския министър Кирил Вътев и директора на фонд „Земеделие” Георги Тахов. Пчеларите ще могат да кандидатстват за финансиране в периода между 8 и 22 февруари, като това ще става само през системата за електронни услуги (СЕУ). Във въпросната система ще се осъществява и цялата комуникация между администрацията и кандидатите, става ясно от информация на фонд „Земеделие”.От общата сума - 6.29 млн. лв., в настоящия прием най-много средства ще бъдат предназначени по интервенцията „Инвестиции в материални и нематериални активи“- почти 1.9 млн. лв. По нея ще могат да се купуват техническо оборудване, машини и съоръжения за добив на мед и първична обработка на пчелни продукти, както и за обезпечаване на дейности, свързани с отглеждането и здравето на пчелите. Около 1.86 млн. лв. ще отидат за друга атрактивна интервенция в пчеларския сектор - за подновяване и увеличаване на пчелните кошери, а други 1.58 млн. лв. - за борба срещу агресорите и болестите в кошера, става ясно от заповедта за предстоящия прием. Пчеларите ще могат да кандидатстват още за финансиране за рационализиране на подвижното пчеларство, за което са отделени малко над 119 хил. лв., както и за запазване и възстановяване на пчелните семейства, за което ще отидат близо 621 хил. лв. от общата сума.Сред по-малките схеми за подпомагане са още предоставяне на консултантски услуги, изпълнение на изследователски проекти, лабораторни анализи на мед и маркетинг на пчелни продукти. По настоящия прием ще има заложени разходи и активи с определени референтни цени за финансовата 2024 г., като те са определени със заповед на земеделския министър Кирил Вътев. За тях кандидатите трябва да представят с подаването на заявлението си една оферта. За активите и разходите, за които няма референтни цени, ще са необходими три съпоставими оферти, уточняват от фонд „Земеделие“.",
    "CategoryId": "Analyses"
  },
  {
    "Title": "Yettel дава 25% отстъпка на атрактивни смартфони и смарт часовници срещу връщане на старо устройство",
    "Content": "Yettel стартира новата година с предложение за 25% отстъпка от цената на 2 модела функционални смартфони и 2 страхотни смарт часовника за всеки, който върне старо устройство за рециклиране до края на януари. Настоящите и нови частни клиенти на Yettel могат да се възползват от предложението при покупка в цялата търговска мрежа, както и в онлайн магазина на оператора на yettel.bg. Трябва само да предадат стар телефон, таблет или смарт аксесоар без значение дали е работещ или не, и така освен че ще получат отстъпка, ще дадат и своя принос за намаляване на електронните отпадъци в природата. Сред моделите на фокус този месец е Realme C55 128GB, който идва с изключително тънък и свеж дизайн и супер издръжлива 5000 mAh батерия. Може да се похвали и с добра производителност благодарение на осемядрен 64-битов процесор Helio G88 и  ярък, 6,72-инчов екран. Има и отлични показатели на камерите – конфигурация от 64 МР основна и 2 МР специално за оформяне на портрети, както и 8 МР селфи камера, която поддържа AI разпознаване на сцени. Стандартната цена на смартфона е 259,99 лв., но в момента тя може да бъде намалена с 25% при връщане на устройство за рециклиране. С Промо код RECYCLE25 цената на Realme C55 128GB пада до 194,99 лв. в с план Total Unlimited 32.99 и договор за 24 месеца. XIAOMI Redmi Note 12S 256GB предлага 108МР основна, 8МР ултра широкоъгълна, 2МР макро и 16МР селфи камера за безупречни изображения. Дисплеят е 6,43-инчов FHD+ AMOLED с до 90Hz честота на опресняване. Стилният му дизайн грабва окото, а корпусът му тежи  едва 176 грама и приляга плътно в дланта. Производителността му е осигурена от мощния чипсет MediaTek Helio G96,  операционната система е MIUI 14, базирана на Android 13. С предложението на „Рециклирай и спести“ през януари цената на смартфона е 254,99 лв. в брой вместо 339,99 лв. с план Total Unlimited 32.99 и договор за 24 месеца. Сред предложенията на кампанията е и смарт часовникът HUAWEI WATCH GT 4 46mm, който се отличава с дизайн със смело интегриране на осмоъгълна рамка на часовника, традиционно срещана в механичните часовници от висок клас. Умният часовник разполага със зашеметяващ 1,43-инчов AMOLED екран с впечатляваща плътност 326 PPI и 466x466 разделителна способност. HUAWEI Watch GT 4 е в състояние да извършва денонощен мониторинг на здравето и да прави анализи – мониторинг на сърдечния ритъм, мониторинг на кислорода в кръвта, анализи на съня, управление на стреса и напомняния за здравето. Може да се използва до 14 дни  с едно зареждане на батерията, налице са варианти за безжично и обратно зареждане и е съвместим с Android и iOS. Цената му  в момента е 489,99 лв, но може да бъде намалена до 367,49 лв., ако потребителите се включат в „Рециклирай и спести“ с връщане на стар апарат.",
    "CategoryId": "Analyses"
  },
  {
    "Title": "Ретина, отгледана в лаборатория, обяснява защо хората виждат цветове, а кучетата не могат",
    "Content": "Ретина, отгледана в лаборатория, дава обяснение защо хората виждат цветове, а кучетата не могат, съобщи електронното издание Юрикалърт. Изследователи от университета „Джонс Хопкинс“ откриха как витамин А генерира специфични клетки, позволяващи на хората да виждат милиони цветове - способност, която кучетата, котките и другите бозайници не притежават. „Тези ретинални органоиди ни позволиха за първи път да изследваме много специфична за човека черта“, обяснява авторът Робърт Джонстън, доцент по биология. „Огромен е въпросът какво ни прави хора, какво ни прави различни“. Откритията, публикувани в PLOS Biology, допринасят за по-добро разбиране на цветната слепота, свързаната с възрастта загуба на зрение и други заболявания, отнасящи се до фоторецепторните клетки. Освен това показват как гените инструктират човешката ретина да произвежда специфични клетки, разпознаващи цветовете - процес, който учените смятаха, че се контролира от хормоните на щитовидната жлеза. Чрез промяна на клетъчните свойства на органоидите, изследователският екип установява, че молекула, наречена ретинолова киселина, определя дали дадена конусовидна клетка ще се специализира в червена или зелена светлина. Само хората с нормално зрение и близкородствените примати развиват сензор за червено. В продължение на десетилетия учените смятаха, че червените конусовидни клетки се формират на случаен принцип. Наскоро направени изследванията от екипа на Джонстън обаче подсказаха, че процесът може да се контролира от нивата на хормоните на щитовидната жлеза. Новите анализи сочат, че червените клетки се получават чрез специфична последователност от събития, за които е отговорна ретиноловата киселина в окото. Зелените и червените конусовидни клетки са доста сходни, с изключение на протеина, наречен опсин, който открива светлината и казва на мозъка какви цветове виждат хората. Различните опсини определят дали клетката ще се превърне в зелен или червен сензор, въпреки че гените на всеки остават 96% идентични. С помощта на революционна техника, която забелязва тези фини генетични разлики в органоидите, екипът проследява промените в съотношението на конусовидните клетки в продължение на 200 дни.",
    "CategoryId": "Analyses"
  },
  {
    "Title": "Гроздето е полезно за очите на възрастните хора, установи проучване",
    "Content": "Консумацията на грозде е полезна за очите на възрастни хора, сочат данни от ново проучване на специалисти от Сингапур, цитирано от електронното издание Юрикалърт. Те правят заключенията си на базата на получени резултати, след като доброволци контролирано ядат този плод в продължение на 16 седмици. Проучването, публикувано в научното списание „Фуд енд фънкшън“, разглежда влиянието, което редовната консумация на грозде има при натрупването на пигмент в макулата, както и отражението върху други биомаркери, свързани със здравето на очите. Това е първото подобно изследване, а констатациите потвърждават резултатите от по-ранни предварителни анализи, според които употребата на плода има благоприятно въздействие върху ретината. Доказано е, че при застаряващите хора има по-голям риск от очни заболявания и проблеми със зрението. Основните рискови фактори за това са оксидативен стрес и високи нива на т.нар. крайни продукти на напредналото гликиране (AGEs) - вредни съединения, образувани при комбинацията на протеини или мазнини със захари в кръвта.  Те могат да допринесат за доста от очните заболявания, като увреждат съдовите компоненти на ретината, нарушават на клетъчната функция и причиняват на оксидативен стрес. Антиоксиданти в хранителните продукти обаче могат да намалят стреса и да потиснат за образуването на тези съединения. Това ще  окаже благоприятен ефект върху ретината, като например подобри плътността на макулния пигмент. Гроздето е естествен източник на антиоксиданти и други полифеноли. В сингапурското проучване 34 доброволци консумират грозде (количество, равняващо се на чаша и половина плод на ден) или плацебо в продължение на 16 седмици.  При доброволците, получили плода, се наблюдава значително увеличение на плътността на макулния пигмент и на общото съдържание на феноли в сравнение с участниците, които приемат плацебо.  При тези, които не са консумирали грозде, е наблюдавано значително увеличение на вредните AGEs.",
    "CategoryId": "Analyses"
  },
  {
    "Title": "Как да пестим електроенергия през зимата?",
    "Content": "Зима е и макар че все още е ноември, вече има много сняг и е студено. Температурите започнаха и все по-често да падат под 0 градуса. Хората избират различни методи за отопление, но преобладаващата част от тях са свързани с ползването на ток. Като цяло зимните месеци и по-ниските температури са предпоставка за по-висока консумация на електроенергия за всяко нещо от бита. А съвсем скоро тя ще се удвои с наближаващите празници, почивни дни, повече време у дома и посрещане на близки на трапезата. За да не се стига до шокиращи сметки и трудности, а и да помагаме на природата да диша – на фона на глобалното затопляне и все по-голяма консумация, от Dariknews.bg потърсихме за вас полезни начини за това как бързо, лесно и ефикасно да пестим електроенергия, а и безопасно да я използваме у дома и на работното място. Отопление у дома: За да затоплите ефикасно помещение, отоплителните тела трябва да са поставени на подходящо място в стаята. Прозорците трябва да се отварят напълно за кратко време. Продължително притворени прозорци пропускат много топлина навън и малко свеж въздух вътре. През нощта температурите на отоплителните уреди трябва леко да бъдат понижени, като помещенията не бива да се охлаждат напълно. Прозорците и вратите трябва да са уплътнени добре, посочват от Енерго-Про. На светло или на тъмно: Препоръчително е използването на енергоспестяващи осветителни тела. Така например една енергоспестяваща лампа с мощност 20 W доставя същото количество светлина като лампа с нажежаема жичка с мощност 100 W. Не забравяйте – честото включване и изключване скъсява експлоатационния период на енергоспестяващата лампа. Домашни електроуреди: Най-разпространеният метод е да не оставяме електроуред включен без необходимост. Не бива в стая, в която няма никого, да светят лампи, да има включен телевизор и т.н. Също така трябва да се използват само изправни електроуреди. Никой електроуред не оползотворява изцяло консумираната електроенергия. Когато през съединителните проводници и през проводниците на даден консуматор протича ток, в тях се отделя топлина. Ако консуматорът не е нагревател, смятаме тази енергия за загубена, защото не се използва. Затова важно правило за пестене на енергия е да използваме уреди с по-висок енергиен клас, защото колкото по-висок е енергийният клас, толкова по-икономичен е уредът.  Телевизор: Подмяната на стари телевизори с нови води до спестяване на електроенергия с до 80%. Старите уреди консумират по време на постоянната готовност за работа (работен режим Stand-By) годишно около 150 kWh електроенергия. Спрямо тях новите уреди консумират значително по-малко електроенергия. Изключвайте телевизора и радиото когато не ги използвате. Така спестявате пари, допълват от Енерго-Про.",
    "CategoryId": "Curious"
  },
  {
    "Title": "Това ли е последният традиционен кабриолет на Mercedes?",
    "Content": "Ще има купе и кабриолет версии на чисто новия модел Mercedes-Benz CLE. Използването на конвенционални бензинови и дизелови двигатели от Щутгарт вероятно ще завърши с модификацията на отворения покрив. След това следва електрическата ера и малко хора са наясно какво ще донесе. Очаква се CLK, добре познат и популярен модел на Mercedes от началото на века, който запълни празнината между C – и E-класа, да бъде заменен от новия CLE. Няма много подробности, но купето и кабриолетът Mercedes-Benz CLE бяха показани. Медийната система и екраните за защита от вятър на версията с мек покрив трябва да бъдат регулируеми. През ноември купето ще бъде достъпно за закупуване в Европа, а кабриолетът ще последва следващата година. 9-степенната автоматика във всеки кабриолет има вграден 48-волтов стартов алтернатор, който увеличава конски сили с 23 конски сили и въртящ момент с 200 Nm при ускорение. Основните двигатели са 2.0-литрови турбокомпресори с четири цилиндъра, а базовото задвижване е отзад. A 200 конски сили, 440 Nm дизелов двигател захранва основния CLE 220d. CLE 450, който има 3.0 литров двигател с мощност 381 конски сили и 500 Nm задвижване, е в горната част на линията. За 4.4 секунди този Мерцедес може да ускори от място до 100 км/ч! В други модели се предлага двулитров бензинов двигател с различни нива на мощност. CLE 200 има задно или задвижване на всички колела и мощност на конски сили от 204 к.с., 320 nm; за разлика от това, той има cle 300, който има 258 конски сили и 400 Nm, но няма задно задвижване. Въпреки че плъгин хибридите също са потвърдени, версиите на AMG не се споменават.",
    "CategoryId": "Curious"
  },
  {
    "Title": "Синоптик: В момента има активен метеорен поток",
    "Content": "Възможно е това да са част от Южната делта, която в момента е активният метеоритен поток, известен като Акваридите. Според синоптика на bTV Борислав Лазаров между Марс и Юпитер има значителен метеоритен астероиден пояс, който често е причинен от сблъсъци между тела, пътуващи по посока на Земята. Според него, метеор с размерите на портокал е бил това, което хората са видели в небето късно снощи. Метеоридът се определя като небесно тяло, което обикаля около Слънцето или се придвижва към Земята, която е по-малка от астероид. Той започва да блести много ярко, когато навлезе в земната атмосфера поради триенето на въздуха и огромната му скорост, която е между 30 и 70 km/s. Поради състава някои твърдят, че са го виждали в оранжева, ярка бяла светлина или дори зеленикава светлина. Той вече е метеор, когато навлезе в атмосферата на Земята. Ние го наричаме метеорит, ако продължава да гори и загуби част от състава си, преди да падне на земята. Синоптикът обясни, че има три различни явления и разликата е значителна. Има различни видове и размери на метеорити, включително камък, който идва от кори и мантии на астероиди, желязо и желязо. Според Борислав Лазаров щетите от метеорити с размерите на кола или по-големи могат да бъдат почти толкова големи, колкото бомбата в Хирошима, ако са в състояние да оцелеят в земната атмосфера. Феноменът, видян снощи, според Борислав Лазаров, най-вероятно е каменен метеорит, въпреки че предвид разнообразието от цветове, в което се е виждал, е възможно да е и каменно-желязо. От терасата си астрономът Михаил Минков наблюдава явлението, но не успява да го снима. Бяхме на терасата с жена ми, когато забелязах, че нещо се случва, защото зад нея ставаше толкова ярко. Метеоритът, който беше влязъл в атмосферата, се разпадаше в оранжево, когато се обърнах. Беше спиращо дъха прекрасно. Това беше спомен между две и пет секунди. Интензивността на рамката вероятно щеше да изгори, ако имах възможност да снимам, защото беше толкова ярка и интензивна като пълнолуние, според Михаил Минков. Количеството време, което небесно тяло прекарва, влизайки, изгаряйки и разсейвайки се в атмосферата, определя неговия размер.",
    "CategoryId": "Curious"
  },
  {
    "Title": "Дизеловите VW втора ръка – само срещу специален подпис от клиента",
    "Content": "Ако автомобилите са възпрепятствани да се движат, компанията няма да носи отговорност. Volkswagen иска да постави вината за дизеловия скандал върху купувачите на употребявани автомобили. Документ, в който се посочва, че дружеството не носи отговорност, ако автомобилът на клиента е възпрепятстван да шофира по една или друга причина, трябва да бъде подписан от продавача, преди сертифицираните дилъри на Volkswagen втора употреба да могат да продадат превозното средство. Това се прави поради опасността, която дизеловият скандал представлява за автомобилите, които в крайна сметка дори не могат да бъдат регистрирани от правителствата на конкретни нации и региони. Те по същество биха били безполезни в резултат. Клиентите на VW и Audi трябва в бъдеще да гарантират за информираността си за този риск, като подпишат имената си. В продължение на години е имало скандалния „Дизелгейт“. Германският производител сега иска да се защити срещу потенциални нови правни действия. Вътрешно писмо на Audi до дилърите прави това ясно. Освен това търговците на Volkswagen са информирани за това. Според адвокат Ремо Клингер, Volkswagen очевидно иска да избегне предявяването на повече претенции за щети. Одобрението на VW за дизелови превозни средства, което предизвика скандала с емисиите през 2015 г., е предмет на неговите правни действия срещу германския пазач на околната среда. След като Административният съд в Шлезвиг обявява софтуерната актуализация, предназначена да поправи автомобилите за незаконна, Клинингер има успех. Volkswagen е изправен пред нова вълна от случаи, ако решението е окончателно. Групата сега очевидно иска да се защити. Директен е Юрген Реш, управляващ директор на екологичната организация, който предупреждава да не сключва такъв договор при закупуване на употребяван Volkswagen. В писмото се посочва, че преди септември 2017 г. се използват VW и Audi дизелови превозни средства са били засегнати. Тези превозни средства разполагат с измервателно оборудване, известно като „топлинни прозорци“, които неотдавнашните решения на Съда на Европейските общности считат за незаконни. Някои дизелови превозни средства замърсяват повече, когато навън е по-студено поради софтуер, който намалява почистването на отработените газове. Volkswagen твърди, че за да се защити двигателят, това е необходимо. Производството на дизелови двигатели на VW Group се извършва в полски завод. Освен това германската организация ADAC издава предупреждение: Клиентите се възползват от шанса, което в момента е трудно да се определи при подписването на документа. Рискът от закупуване на употребявани дизелови двигатели нараства, смята автомобилният експерт Стефан Брацел, директор на Центъра за автомобилен мениджмънт. Според говорител на VW клиентите ще получат примамлива оферта, като например за нашите електрически автомобили или бензинови модели, ако „решат да не купуват дизеловото превозно средство, след като прочетат информацията за договора“.",
    "CategoryId": "Curious"
  },
  {
    "Title": "Задгробна среща на двама от гениите на 60-те",
    "Content": "Изложбата на Евгения Воденичарова съвпада с ретроспектива на Генко Генков – съдбите на двамата са противоположни – неговата е видима за света, нейната – напълно потайна Неочакван, експресивен и мощен, едновременно с това и странно деликатен, нетипичен за 70-те години на миналия век. Това е почеркът на Евгения Воденичарова или Гената, както я наричат нейни близки и приятели. Изложбата, която художничката прави с близо 70 произведения – живопис и рисунки, в Софийската градска художествена галерия (СГХГ), съвпада с ретроспективната експозиция на Генко Генков, който е и нейн приятел. В залите на артпространството двете им противоположни съдби ще се срещнат – тази на нестихващата широка популярност и на скритото, познато на минимален кръг от почитатели творчество. Защото именно такъв е талантът на Воденичарова – скрит. Художничката се учи да рисува през 60-те и началото на 70-те години. Това е времето, през което са създадени повечето от нейните творби. “Митето” (Димитър Воденичаров), 70-те години на миналия век, маслени бои върху зебло Снимка: СГХГ Рисува предимно портрети, пейзажи и натюрморти. Често чува за себе си, че стилът ѝ не приляга на български творец. За дипломната си работа избира тема “Корида”. Отхвърлена е няколко пъти, защото се смята за “еретична” във времето на трудово-борческите сюжети. Единствено професорът на Воденичарова – Ненко Балкански, се застъпва за нея и това ѝ позволява да се дипломира. “Корида” е тема на непреживяната, но бленувана среща с истината и със срещата между живота и смъртта. До 2010 г. повечето от творбите на художничката не са показвани. Малко по-късно една картина от серията “Корида” участва в изложбата “Хайку пространства” в галерия “Кръг+”, а след това платната ѝ са представени в проекта “10х5х3” в галерия “Шипка 6” и предизвикват изненада сред специалисти и ценители.",
    "CategoryId": "Culture"
  },
  {
    "Title": "Бъдни вечер",
    "Content": "Рождество Христово е един от най-светлите християнски празници, ако не и най-светлия. Коледа в България е онова време от годината, което всички чакаме с нетърпение, в което мечтите са малко по-големи от обикновено – време, в което Коледната магия надделява! Нашите предци са наричали празника още Божик или Голяма Коледа. Част от традициите и обичаите около празника са се променили, други не толкова. Трапезата Масата на Бъдни Вечер е отрупана с нечетен брой постни ястия. Характерни са традиционни за страната храни, като ошав от сушени плодове, боб, варено жито, питка… Поставят се все храни, които са произведени от семейството, а не такива които можем да си купим в магазина¸ понеже такава е била традицията от времето, в което хората са нямали супермаркети, а са разчитали на собствения си труд. Задължително присъства и червено вино, защото то символизира кръвта на Исус Христос. Най-възрастният мъж отчупва парче от питката, което поставя пред иконата на Богородица и тогава вече всички започват да се хранят. Всичко това е непокътнато през вековете. Има и една съвременна традиция, която ние сме създали – поставянето на късметчета в парчетата от питката. Така всеки може да види какво го очаква през следващата година.",
    "CategoryId": "Culture"
  },
  {
    "Title": "Театър „София“",
    "Content": "Със заповед от 14 юли 1903 г. министър д-р Ив. Д. Шишманов назначава комисия начело с г-н Илия Миларов, която да подготви предложение за постройка на сграда за Народния театър в София. Народното събрание взима решение и с Указ на княз Фердинанд I се отчуждава терен на мястото на бившия дъсчен театър „Основа“, където през юни 1904 г. започва строежът на сградата по проект на виенските архитекти Фердинанд Фелнер и Херман Хелмер. Живописното оформление на тавана и стените в зрителната зала, която разполага с 848 места, е възложено на известния виенски художник Рудолф Фукс. Народният театър отваря врати на 3 януари 1907 г. със специално представление. Преди тържественото откриване множество студенти освирква княз Фердинанд I и той с указ решава да затвори Софийския университет за шест месеца. На 10 февруари 1923 г. по време на юбилейния спектакъл „Апотеоз на родното драматично изкуство“ избухва пожар, който унищожава театъра. От началото на новия сезон трупата играе разделена на две части в различни градове на България, а след това шест години – на сцената на специално ремонтирания „Свободен театър“ в София. Сградата на Народния театър е реконструирана през периода 1924 – 1928 г. по проект на немския архитект Мартин Дюлфер и на българския строителен инженер, завършил в Мюнхен, Кирил Чапаров. Освен изграждането на новата железобетонна конструкция, от Германия е доставена сценична механизация, произведена от фирмите „Круп“ и „МАН“, каквато имат само най-добрите театри в европейските метрополии. Тази техника работи от 1929 г. и до днес, като се използва във всички представления на Голямата сцена на театъра.",
    "CategoryId": "Culture"
  },
  {
    "Title": "Министерството на културата реставрира емблематични сгради в София и в страната",
    "Content": "Министерството на културата обяви обществена поръчка за инвестиционно проектиране и упражняване на авторски надзор на недвижими имоти с предоставени права на управление на институцията за четири емблематични сгради в София и в странатам съобщават от министерството. В столицата това са сградата на бул. „Княз Александър Дондуков“ № 16 (в която се помещаваше Националният институт за недвижимото културно наследство, бивш НИПК); сградата на бившия Софийски нотариат на 6ул. „Патриарх Евтимий” № 2 и сградата на ул. „Леополд Седар Сенгор“ № 1 (бивша ул. „Монтевидео“ № 21), която към момента се използва като административна с предназначение образование от „Специализиран Институт на франкофонията по администрация и мениджмънт“.Четвъртата обособена позиция в обявената от Министерството на културата обществена поръчка е за „Изготвяне на проект и упражняване на авторски надзор за временно конструктивно укрепване на сградата на бивша Морска търговска гимназия (Военноморско училище), намираща се на остров „Св. св. Кирик и Юлита“, гр. Созопол“.",
    "CategoryId": "Culture"
  },
  {
    "Title": "Вълна от съкращения в германската автомобилна индустрия",
    "Content": "Заради преминаването към електрически автомобили в Германия стават големи сътресения. За кратък период от време Bosch уволни хиляди служители, докато ZF, която произвежда скоростни кутии и части за двигатели, ще уволни 12 000 работници до 2030 г. Само половината от работната сила е необходима в производството на електрически автомобили, обявиха от ръководството на ZF. Сред доставчиците в германската автомобилна индустрия в момента бушува вълна от съкращения. Това предизвика безпокойство и протести сред служителите, които са заплашени да загубят работата си. Най-големият производител на компоненти в света Bosch на няколко пъти съкрати 3200 служители. Първо бяха съкратени 1500 в подразделението за задвижване, след това 1200 в автономното шофиране, а тази седмица беше обявено, че 500 служители в Mobility Electronics ще загубят работата си. При ZF, която произвежда скоростни кутии, части за двигатели, оси и други механични компоненти, ситуацията е още по-лоша. ZF ще уволни 12 000 от своите 165 000 служители до 2030 г.",
    "CategoryId": "Entertainment"
  },
  {
    "Title": "Голям спад в продажбите на електрически коли в Германия след края на бонусите",
    "Content": "Продажбата на нови автомобили в Германия е намаляла със символичните 0,1% през септември спрямо август – общо 224 502 регистрации, според доклада на Германската транспортна администрация. Продажбите на изцяло електрическите коли обаче са спаднали с 35 на сто и са пласирани общо 47 097 бройки, което е по-малко от една пета от пазара. Субсидиите за бизнес клиенти в страната приключиха на 31 август. Tesla форсира крайната дата на бонусите и предложи допълнителни отстъпки за фирмени автомобили, регистрирани до посочената дата. Американският производител обаче на практика се провали в края на месеца, като отчете 69 процента спад на регистрациите. Що се отнася до китайските производители като най-голямата заплаха за европейските марки, те всъщност още не са направили име в Германия. Изключение прави MG Motor, която беше най-продаваната китайска марка през септември със 777 регистрации, следвана от Polestar (шведска марка, собственост на Китай) с 506 и Great Wall Motor с 333 регистрации с двата си налични модела Ora и Wey. BYD достави само 196 коли в страната през септември.",
    "CategoryId": "Entertainment"
  },
  {
    "Title": "76 000 долара, ако искаш да имаш кола в Сингапур",
    "Content": "Притежаването на кола в Сингапур, една от най-скъпите страни в света, винаги е било лукс, но сега разходите са скочили до най-високото ниво в историята, предава CNN. 10-годишен сертификат за лиценз, който хората в богатия град-държава трябва да имат, преди дори да купят собствен автомобил, сега струва рекордните 76 000 долара, четири пъти повече отколкото през 2020 г.  За тези пари имате правото да придобиете стандартен автомобил с малък двигател от 1600 кубика или по-малко. Тези, които искат нещо по-голямо или по-блестящо, като SUV модел например, ще трябва да платят 106 630 долара за лиценз. Квотната система беше въведена през 1990 г., за да се сведе до минимум трафикът и да се намалят емисиите в космополитния град с 5,9 милиона души население. Лицензите за мотоциклети са по 7930 долара.",
    "CategoryId": "Entertainment"
  },
  {
    "Title": "Защо най-големият електрически камион в света няма нужда да се зарежда",
    "Content": "Огромният Komatsu eDumper е най-голямото електрическо превозно средство в света. Машината тежи 45 000 килограма и се пълни с камъни. На теория, а и на практика самосвалът няма нужда от зареждане. Komatsu eDumper се движи в кариера на циментова фабрика в Швейцария. Той транспортира 65 тона камъни и скали. Превозното средство е направено от производителя на машини Kuhn. От компанията преоборудваха самосвал Komatsu от дизелов на електрически. 23,1-литровият редови шестцилиндров турбо дизелов двигател бе заменен от електрически мотори и 600 kWh батериен пакет, тежащ 4000 килограма. Това е шест пъти повече от капацитета на Tesla Model X. Фактът, че eDumper не трябва да се зарежда, се дължи на маршрута на превозното средство. Камионът се движи със своите 65 000 килограма камемен товар от върха на кариерата до мястото, където се разтоварва по път с наклон 13 процента. По пътя електрическите двигатели забавят гигантския камион, а освободената енергия се съхранява в 600 kWh батерия. Така те се регенерират и никога не се изпразват. При нормално спиране енергията би се загубила под формата на топлина в околната среда, но тук камионът използва тази енергия, за да се върне обратно в мината. На теория камионът трябва да произвежда повече електричество по време на спускане, отколкото е необходимо за изкачването, но това все още не е постигнато. eDumper наистина спестява много CO2, тъй като един класически камион използва приблизително 50 000 литра дизел годишно и по този начин отделя 130 тона въглероден диоксид.",
    "CategoryId": "Entertainment"
  },
  {
    "Title": "Времето",
    "Content": "В неделя ще бъде ветровито. Ще духа умерен, в много райони и силен вятър от запад-северозапад. Облачността ще е променлива. Ще бъде почти без валежи. Максималните температури ще са между 9° и 14°, в София – около 10°. В планините ще е ветровито. Ще духа силен, по високите и открити части и временно бурен северозападен вятър. Облачността ще е предимно значителна, на отделни места със слаби снеговалежи, но заради силния вятър има условия за виелици и снегонавявания. Максималната температура на височина 1200 метра ще е около 5°, на 2000 метра – около минус 2°. Над Черноморието облачността ще е значителна, но валежи са малко вероятни. Привечер облачността ще се разкъса и ще намалее. Ще духа до умерен вятър от запад-северозапад. Максималните температури ще са между 8° и 12°. Температурата на морската вода е 6-7°. Вълнението на морето ще е 2 бала.",
    "CategoryId": "Weather"
  },
  {
    "Title": "Времето",
    "Content": "В събота облачността ще бъде променлива, често намаляваща до слънчево време. Вятърът ще бъде умерен, в Дунавската равнина и временно силен, от запад-северозапад. Дневните температури ще се повишат и максималните ще бъдат между 8° и 13°, в София - около 8°. Над планините облачността ще е променлива, преди обяд над масивите от Западна България по-често значителна и на изолирани места ще прехвърчи слаб сняг. След обяд облачността ще се разкъсва и ще намалява. Ще духа умерен до силен северозападен вятър. Максималната температура на височина 1200 метра ще е около 4°, на 2000 метра - около минус 2°. Над Черноморието облачността ще е променлива. Ще духа умерен, по северното крайбрежие временно до силен вятър от запад-северозапад. Максималните температури ще са 9°-10°. Температурата на морската вода е 6°-7°. Вълнението на морето ще бъде 2-3 бала.",
    "CategoryId": "Weather"
  },
  {
    "Title": "Времето",
    "Content": "В петък ще се задържи по-високо от средното за месеца. През нощта от северозапад облачността ще се увеличава и до сутринта над по-голямата част от страната ще е значителна. Само на отделни места ще превали. Вятърът ще се ориентира от запад-северозапад и ще се усили. Минималните температури ще са между минус 3° и 2°, в София - около 0°. Утре ще преобладава облачно време и на места главно в Централна България ще има валежи от дъжд, в планинските райони - от сняг. Привечер облачността ще започне да се разкъсва и да намалява. С умерен вятър от северозапад, в Източна България - от север, ще прониква по-студен въздух. Максималните температури ще са предимно между 4° и 9°, в София - около 4°. Над планините ще е предимно облачно. Ще има превалявания от сняг, на повече места и по-значителни в Стара планина. Ще духа умерен вятър от север-северозапад. Максималната температура на височина 1200 метра ще е около 1°, на 2000 метра - около минус 6°. Над Черноморието ще е предимно облачно, но валежи са малко вероятни. Привечер облачността ще се разкъса и ще намалее. Ще духа до умерен северен вятър. Максималните температури ще са между 4° и 7°. Температурата на морската вода е 6°-7°. Вълнението на морето ще е 2-3 бала.",
    "CategoryId": "Weather"
  },
  {
    "Title": "Времето",
    "Content": "В четвъртък ще бъде предимно слънчево. До обяд на места в равнините и котловините ще е мъгливо. След обяд в Дунавската равнина ще се появи слаб до умерен вятър от запад-северозапад. Ще се затопли още и преобладаващите максимални температури ще бъдат между 8° и 13°, в София - около 8°. Вечерта от северозапад ще започне заоблачаване. Над планините ще е предимно слънчево. Ще духа слаб до умерен вятър от северозапад, който вечерта ще се усили. Максимална температура на височина 1200 метра около 5°, на 2000 метра - около минус 1°. По Черноморието ще бъде предимно слънчево и почти тихо, преди обяд на места с мъгла. Максимални температури: 7°-8°. Температурата на морската вода е 6°-7°. Вълнението на морето ще е 1-2 бала.",
    "CategoryId": "Weather"
  },
  {
    "Title": "Бухалки в колите и лютиви спрейове в джоба най-популярни за самозащита",
    "Content": "Освен че дава името на известния калибър куршуми, известната римска поговорка“ Ако искате мир, подгответе се за война“ служи и като основна насока за опазване както на нациите, така и на индивидите в ежедневието. Освен това има доста методи, които не са в никакъв режим за касетата, а не само за пистолета. Някои дори имат цена от 10 лева. Прилепът е една от най-широко използваните защити срещу насрещната агресия. Алуминиевите варианти струват 5 лв. повече от дървените, които започват от 25 лева. След лека авария хората често ги държат в колата си, за да се предпазят от потенциални атаки. За да се избегне търкаляне на скоростния лост и причиняване на ситуация, спортните магазини изрично съветват клиентите да не ги оставят на задната седалка. Вместо това те съветват да се съхранява в задния джоб на предната седалка. Следователно те са лесни за премахване, но е малко вероятно да изпаднат. Има обаче два проблема със самозащитата на. В идеалния случай нападателят ще се предаде. Но ако не го направи, човек вероятно ще си счупи костта и ще отиде на съд за излизане отвъд границите на неизбежната самозащита. Освен това има значителен шанс човекът да заплаши да извади и използва призрачни оръжия, като оръжия, поради ужасния външен вид на обекта. Друг харесван инструмент, използван за самозащита срещу агресия в пътния бокс, носи подобен риск. Многобройни магазини за ножове продават метални изделия, най-евтините от които струват 15 лева. Традиционният модел е толкова харесван. Изработена е от метал, има четири отвора за пръсти и опора за ръце за подобрено сцепление. При поразяване костите на ръката са защитени от заоблени върхове. Някои имат метални шипове за по-големи щети. Използват се и ножове с дръжки, оформени като бокс. „Нападението е ударено с бокса.“ Консултант в капиталов магазин твърди, че един удар удря всички на земята. Той подчертава, че основните потребители са самозащитни лица, които често използват футболни хулигани. Моделите, оформени като ключодържатели, са най-харесвани. От 20 лева нагоре се търгуват подобни. Това е малко оръжие. Той е дискретен, лесен за сваляне и се побира в джоба на чифт дънки. Но докато не го коригирате, човек ще се забави. Експертите твърдят, че дори ако той просто го улови и го използва, за да отвърне на удара, нападателят му все още може да бъде отблъснат. Жените почти никога не го купуват. Оръжието е мощно и причинява най-честите фрактури на челюстно-черепната кост и челюстта, което е лошо, защото води до обвинения в телесни повреди. Дори потребителят може да счупи пръстите си и да нарани ръката си. Съдебният служител отговаря: „Въпросът не е дали има извадени зъби, а колко.“ Освен това има пластмасови сортове. Предполага се, че нападателят е стреснат и бяга, а някои дори са направени да приличат на метал. Най-популярната форма на самозащита в София са спрейове с пипер. Те са малки и лесни за носене, защото се побират в джобове на дънки и дамски чанти. Повечето възрастни мъже и жени ги купуват. Родителите, които се притесняват, също могат да се грижат за децата си. Основната им полза е, че докато успешно отблъскват нападателя, те нямат дългосрочни ефекти. Най-широко използваният модел струва около 25 лева и съдържа екстракт от люта чушка. Боли като изгаряне навсякъде. Наскоро той мести паралитични флакони. Той има ефект, който продължава около 5 минути, давайки на нападателя достатъчно време да избяга.",
    "CategoryId": "Others"
  },
  {
    "Title": "Над 62% от човечеството използва социалните медии",
    "Content": "Според проучване броят на активните потребители на социални медии е нараснал до над 5 милиарда, или около 62,3% от човечеството, предаде АФП. Броят им е нараснал с 5,6% през миналата година, изпреварвайки увеличението на населението на света с 0,9%, се каза в доклада на компанията за медиен мониторинг Meltwater и агенцията за социални медии We are Social. Социалната мрежа с най-много потребители е Facebook на Meta с 2,19 милиарда. На следващо място се нарежда Instagram на Meta с 1,65 милиарда потребители, плътно следвана от TikTok с 1,56 милиарда. В доклада се предупреди, че е трудно да се получат точни данни заради автоматизирани акаунти или хора, които използват различни индентификации. Най-търсеният запис в Уикипедия беше „ChatGPT“, езиковият модел на IA, разработен от OpenAI, което подчертава експлодиращия интерес към изкуствения интелект. Докладът се основава на данни, събрани от компанията за дигитално консултиране Kepios.",
    "CategoryId": "Others"
  },
  {
    "Title": "Пет невероятни ползи от киселото зеле за здравето",
    "Content": "Киселото зеле не е само вкусен компонент за традиционните български ястия, но е наистина богат ресурс на полезни вещества, които могат да подобрят здравето ни. Ето пет ползи, които киселото зеле може да ви предложи: Благоприятства Храносмилането: Киселото зеле е богато на пребиотици, които са специфични видове фибри, подхранващи полезните бактерии в червата. Тези бактерии помагат за доброто храносмилане и абсорбция на хранителни вещества. Редовното консумиране на кисело зеле може да помогне за поддържане на баланса в микробиома на червата и подобряване на храносмилането. Богатство на Витамини и Минерали: Киселото зеле е източник на важни витамини и минерали, като витамин С, витамин К, витамин А, витамин Б6, калций, магнезий и фолиева киселина. Тези хранителни вещества са от съществено значение за поддържането на здравето на имунната система, костите, кожата и много други аспекти на организма. Антиоксидантно действие:  Киселото зеле съдържа антиоксиданти, като кверцетин и бета-каротин, които помагат в борбата със свободните радикали. Тези антиоксиданти подпомагат предотвратяването на окислителни стресове в организма, които могат да допринесат за различни заболявания и стареене. Подпомага здравето на сърцето: Киселото зеле може да допринесе за поддържането на здравето на сърцето. Високото съдържание на калий в киселото зеле може да помогне за регулиране на кръвното налягане, като намалява риска от хипертония и други сърдечно-съдови заболявания. Подобрява детоксикацията: Ферментите, които се образуват по време на процеса на квасене на киселото зеле, могат да помогнат за стимулиране детоксикацията в организма. Този процес може да помогне за премахването на токсини и отпадъци, подобрявайки функциите на червата и органите за изтриване. Добавянето на кисело зеле към вашето може да бъде вкусен начин да се възползвате от тези здравословни ползи. Не забравяйте обаче, че умереността е ключът към всяка здравословна диета, и консултирането със здравен специалист е важно преди да внесете значителни промени във вашия хранителен режим.",
    "CategoryId": "Others"
  },
  {
    "Title": "Най-големият айсберг в света се носи из Южния океан",
    "Content": "Гъстата мъгла над водите на Антарктика е непрогледна, но Иън Страхан, ръководител на експедиция, знае, че корабът му приближава леден гигант - най-големият айсберг в света плава някъде пред него, предаде АФП. „След това облаците се разкъсаха и видяхме тази бяла линия, почти абстрактна, която се простираше по линията на хоризонта“, каза за АФП Иън Страхан, който вижда айсберг за първи път. Докато корабът се придвижва напред, започват да се виждат огромни зейнали пукнатини и величествени сини арки, издълбани в ледената стена. Някои арки са рухнали под ударите на четириметрови вълни, описа гледката Страхан. Айсбергът с формата на зъб, наречен A23a, е с площ близо 4000 квадратни километра или 40 пъти площта на Париж. Масата му се оценява на почти хиляда милиарда тона, а плътността му на места достига 400 метра. Плаващ на север в Южния океан, в момента айсбергът е между остров Елефант и Южните Оркнейски острови. Частната експедиция на Иън Страхан, чийто мениджър е компания EYOS expeditions, не е първата, която става свидетел на този спектакъл. През декември миналата година британският полярен изследователски кораб „Сър Дейвид Атънбъро“ е на научна мисия в Антарктика, когато айсбергът блокира пътя му. Ръководителят на експедицията Андрю Майерс си припомня този „магичен момент“, в който приближават айсберга, слънцето изгрява, наоколо плуват косатки. Отне ни шест часа, за да го заобиколим, при пълна мощност, каза изследователят от Британския антарктически институт.",
    "CategoryId": "Others"
  }
]