using Humanizer;
using Microsoft.AspNetCore.Identity;
using NuGet.Protocol;
using ShumenNews.Data.Models;
using System.Reflection.Metadata;

namespace ShumenNews.Data.Seeding
{
    public class ShumenNewsSeeder : ISeeder
    {
        private readonly ShumenNewsDbContext db;

        public ShumenNewsSeeder(ShumenNewsDbContext db)
        {
            this.db = db;
        }

        public async Task Seed()
        {
            if (!db.Articles.Any())
            {
                //Users
                var user = new ShumenNewsUser
                {
                    UserName = "root",
                    NormalizedUserName = "ROOT",
                    Email = "root@shumen_news.com",
                    NormalizedEmail = "ROOT@SHUMEN_NEWS.COM",
                    FirstName = "Root",
                    LastName = "Root",
                    EmailConfirmed = true
                };
                await db.Users.AddAsync(user);


                //Articles
                var article = new ShumenNewsArticle
                {
                    Title = "Хванаха 41-годишен шуменец да кара Аудито си с 1,32 промила алкохол!",
                    Content = "Установен е 41-годишен мъж от Шумен, който снощи управлявал автомобил след употреба на алкохол, " +
                    "съобщиха от пресцентъра на ОД на МВР.\r\n\r\nОколо 23,40 часа на бул.” " +
                    "Симеон Велики“ в Шумен полицаи спрели за проверка  Ауди А4. " +
                    "Тествали водача с дрегер, който отчел 1,32 промила алкохол в издишания въздух.\r\n" +
                    "Мъжът дал кръвна проба за анализ, след което бил задържан за срок до 24 часа в полицейското управление в Шумен.",
                    Likes = 150,
                    Dislikes = 10,
                    PublishedOn = DateTime.UtcNow,
                    Views = 1500,
                    MainImageId = "seederImg1"
                };
                

                var article2 = new ShumenNewsArticle
                {
                    Title = "57 293 кубика дърва за огрев на населението в Шуменско са предоставили от СИДП!",
                    Content = "12 821 семейства в област Шумен се отопляват с дърва през тази зима, като те вече са получили и заплатили 57 293 пространствени кубически " +
                    "метра дърва за огрев от Североизточното държавно предприятие (СИДП)," +
                    " съобщиха от пресцентъра на предприятието.В областния център домакинствата на дърва са 2242, " +
                    "а кубиците са 12 199. В Нови пазар 3131 семейства са избрали да се отопляват 15 467 кубика дърва, а в Смядово те са 1147, " +
                    "като получените от тях дърва за огрев са 5732 кубика.  " +
                    "\r\n\r\nНа територията на ДЛС-Паламара осигурените дърва са 20 908 кубика за " +
                    "3587 домакинства, във Велики Преслав са 11 420 кубика за 1881 желаещи и във Върбица са 7034 за 833 семейства." +
                    "\r\n\r\nОбщо 200 000 пространствени кубически метра дърва за огрев са предоставили през 2023 г. " +
                    "стопанствата от системата на СИДП на населението, " +
                    "\r\n\r\nНай-много дърва за хората са осигурили от ДЛС-Паламара – 20 908 кубика," +
                    "следвани от горските стопанства във Варна и Търговище.",
                    Likes = 2350,
                    Dislikes = 24,
                    PublishedOn = DateTime.UtcNow,
                    Views = 25000,
                    MainImageId = "seederImg4"
                };
                var article3 = new ShumenNewsArticle
                {
                    Title = "Задържаха помагач на телефонни измамници!",
                    Content = "37-годишен мъж от Шумен, попаднал в схема на телефонна измама, е задържан от полицията, съобщиха от пресцентъра на ОД на МВР." +
                    "\r\n\r\nМъжът, който бил нает за куриер е установен за по-малко от 24 часа криминалистите. " +
                    "Работата започнала, след като в обедните часове във вторник 87-годишен мъж съобщил в РУ - Шумен, " +
                    "че е измамен по телефона.Обяснил, че предния ден бил потърсен от непознат, който се представил за началника на полицията в града. " +
                    "Съобщил му, че се провежда акция за залавяне на телефонни измамници и го помолил да съдейства и за целта трябва да остави парична сума, " +
                    "която измамниците като вземат да бъдат задържани на място и да бъдат осъдени. Обещали му, че след акцията парите ще му бъдат върнати.\r\n\r\n" +
                    "С мисълта, че помага на полицията мъжът оставил сума в размер на 11 000 лева на определено място на ул. “Ген. Гурко“ в Шумен. След като оставил парите се прибрал." +
                    " На следващия ден съобщил в полицейското управление за случилото се. Образувано е досъдебно производство за извършено престъпление по чл. 209 ал. 1 от НК. " +
                    "Криминалисти от полицейското управление в града предприели редица действия за установяване на извършителя. Влезли в дирите на 37-годишен мъж от Шумен. " +
                    "Предприетите мерки дали резултат и часове по-късно мъжът бил установен и разпитан. Пред полицейските служители обяснил, че бил нает от непознати по телефона, " +
                    "за да извърши куриерска дейност. Трябвало да вземе от определено място един пакет и да го занесе до друго. За услугата щял да получи добро възнаграждение." +
                    "\r\n\r\nРазпитан е пред съдия, повдигнато му е обвинение във връзка с извършеното престъпление. Работата по документиране на случая продължава.",
                    Likes = 1000,
                    Dislikes = 400,
                    PublishedOn = DateTime.UtcNow,
                    Views = 2500,
                    MainImageId = "seederImg5"
                };
                var article4 = new ShumenNewsArticle
                {
                    Title = "Мъж с Тойота удари 5 паркирани коли в Шумен!",
                    Content = "Водач на лек автомобил Тойота Авенсис е ударил тази сутрин 5 паркирани на бул. " +
                    "„Симеон Велики“ коли. Инцидентът станал в 8,20 часа пред Професионалната гимназия по икономика, научи ШУМ.БГ.\r\n\r\n" +
                    "Тойотата се движила по булеварда в западна посока. Според очевидци, на кръстовището пред НОИ водачът форсирал силно" +
                    " двигателя, колата ускорила бързо, след което ударила последователно 5 паркирани коли. Спряла се в Субару Легаси," +
                    " което пострадало най-сериозно.\r\n\r\nНа мястото пристигна екип на полицията, видя репортер на ШУМ.БГ. Водачът беше " +
                    "тестван за алкохол и наркотици, като пробите му бяха отрицателни.\r\n\r\nОт пресцентъра на полицията обясниха по-късно," +
                    "че водачът е казал, че се е подхлъзнал на пътя.",
                    
                    Likes = 700,
                    Dislikes = 100,
                    PublishedOn = DateTime.UtcNow,
                    Views = 951,
                    MainImageId = "seederImg6"
                };
                var article5 = new ShumenNewsArticle
                {
                    Title = "684 деца са родени в МБАЛ-Шумен през миналата година!",
                    Content = "През миналата година в МБАЛ-Шумен са родени 684 деца. Броят им е по-нисък от този през 2022-ра, " +
                    "съобщи пред журналисти днес началникът на Неонатологичното отделение д-р Лиляна Куздова.\r\n\r\n" +
                    "„По-малко са родените през 2023-та година. Живородените деца са 684, като 80 са недоносени. " +
                    "Нямаме обаче екстремно недоносени деца и това е добре“, каза д-р Куздова. " +
                    "Процентът на недоносените е малко по-висок от средния за страната, но това според нея се дължи на спецификата на населението в региона." +
                    "\r\n\r\n„Препоръките ни са за раждане на повече от едно дете в семейство. Също така в никакъв случай да не се отлага моментът на " +
                    "първото раждане, което е една от причините за високия процент на недоносените деца“, каза още началникът на Неонатологично." +
                    "\r\n\r\nПрез 2022-ра в шуменската болница се родиха 782 бебета, или с 98 повече спрямо 2023-та. Спадът е с близо 13%.",
                   
                    Likes = 990,
                    Dislikes = 0,
                    PublishedOn = DateTime.UtcNow,
                    Views = 2540,
                    MainImageId = "seederImg12"
                };
                var article6 = new ShumenNewsArticle
                {
                    Title = "Мъж се преобърна с Опел на пътя Нови пазар-Стоян Михайловски!",
                    Content = "Мъж от село Ружица катастрофира около 8,00 часа тази сутрин. Инцидентът стана на пътя Нови пазар - Стоян Михайловски, " +
                    "съобщиха от пресцентъра на полицията.\r\n\r\nНа заледен участък Опелът поднесъл и излязъл от платното, като се обърнал няколко пъти " +
                    "през таван.\r\n\r\nЗа щастие 51-годишният водач се отървал без никакви наранявания. Тестът му за алкохол е отрицателен.",
                     
                    Likes = 1000,
                    Dislikes = 200,
                    PublishedOn = DateTime.UtcNow,
                    Views = 1504,
                    MainImageId = "seederImg13"
                };
                var article7 = new ShumenNewsArticle
                {
                    Title = "Хванаха дрогиран без книжка зад волана на Опел!",
                    Content = "29-годишен неправоспособен водач е установен да управлява лек автомобил след употреба на наркотици, съобщиха от пресцентъра на шуменската полиция.\r\n\r\n" +
                    "Около 14,50 часа вчера екип на РУ-Шумен спрял за проверка на ул. " +
                    "“Тодор Минев“ в „Дивдядово“ водач на лек автомобил Опел с шуменска регистрация." +
                    " Зад волана бил 29-годишен шуменец.\r\n\r\n" +
                    "Той не представил свидетелство за управление, а след справка станало ясно, че е неправоспособен. " +
                    "Лъхал на алкохол, но отказал да бъде изпробван с дрегер. Изпробван бил за шофиране след наркотични вещества и техни аналози." +
                    " Отчетена била положителна на метамфетамин проба.\r\n\r\nАвтомобилът бил иззет, а младия мъж задържан за срок до 24 часа.\r\n" +
                    "Образувано е досъдебно производство, уточниха от полицията.",
                    Likes = 1024,
                    Dislikes = 1456,
                    PublishedOn = DateTime.UtcNow,
                    Views = 2480,
                    MainImageId = "seederImg14"
                };
                var article8 = new ShumenNewsArticle
                {
                    Title = "Спират водата в Шумен на 31 януари заради ремонти по довеждащия водопровод!",
                    Content = "Неотложни ремонти по довеждащия водопровод от яз. “Тича” ще извърши ВиК - Шумен на 31 януари. " +
                    "Заради това водоподаването към Шумен ще бъде спряно около 08,00 часа сутринта, съобщиха от ВиК.\r\n\r\n" +
                    "Всички водохранилища в града ще бъдат напълнени до максимален обем, за да се намали, доколкото е възможно времетраенето на липсата на вода.  \r\n\r\n" +
                    "Ще бъдат ремонтирани пет участъка от съоръжението и до 6 шахти по дългото 22 километра трасе на водопровода, уточниха от ВиК.\r\n\r\n" +
                    "„Съоръжението е силно амортизирано и е част от финансирания по ОПОС проект за модернизация и доизграждане на ВиК инфраструктурата на област Шумен“, " +
                    "каза Иван Пушкаров, управител на дружеството. „Въпреки че наближава завършването на проекта и включването на новоизграденото съоръжение, " +
                    "ние ще продължим да поддържаме добро експлоатационно състояние на стария водопровод и след това, за да сме сигурни, че бихме могли да го използваме, " +
                    "когато  се налага. Сегашните ремонти са абсолютно неотложни от гледна точка на сигурността на водоснабдяването в града“, добави Иван Пушкаров.\r\n\r\n" +
                    "За постигане на максимална гъвкавост и експедитивност и ограничаване на неудобствата за клиентите на дружеството, ВиК – Шумен е мобилизирал на терен 6 екипа.\r\n\r\n" +
                    "След приключване на дейностите ще започне пълнене на системата и поетапното възстановяване на водоснабдяването в Шумен.",
                    Likes = 11345,
                    Views = 16834,
                    Dislikes = 3445,
                    PublishedOn = DateTime.UtcNow,
                    MainImageId = "seederImg15"
                };
                var article9 = new ShumenNewsArticle
                {
                    Title = "18-годишен с Голф удари жена на пешеходна пътека!",
                    Content = "18-годишен водач на Фолксваген Голф блъсна жена на пешеходна пътека в Шумен. " +
                    "Инцидентът стана малко преди 17,30 часа днес, съобщиха от пресцентъра на полицията.\r\n\r\n" +
                    "Шофьорът направил завой наляво от бул. „Велики Преслав“ към ул. " +
                    "„Съединение“, като не осигурил предимство на пресичащата по пешеходна пътека жена на 66 години. " +
                    "След като паднала на тя загубила за кратко съзнание. Откарана била в шуменската болница.\r\n\r\n" +
                    "По-късно от полицията уточниха, че жената е със счупена фибула на левия крак.",
                    Likes = 3212,
                    Dislikes = 1021,
                    PublishedOn = DateTime.UtcNow,
                    Views = 6196,
                    MainImageId = "seederImg16"
                };
                var article10 = new ShumenNewsArticle
                {
                    Title = "Мъж плати в магазин с парти банкноти, върнаха му ресто истински пари!",
                    Content = "47-годишен от Каолиново пробута в местен магазин реквизитна 50-еврова банкнота, предназначена за партита и дискотеки. " +
                    "Върнаха му ресто в истински левове.\r\n\r\nЗа куриозния случай съобщиха днес от пресцентъра на полицията в Шумен. " +
                    "Образувано е и досъдебно производство за прокарване в обращение на неистински парични средства.\r\n\r\n" +
                    "В полицейското управление в Каолиново вчера отишъл собственик на търговски обект. Показал на униформените банкнота от 50 евро, " +
                    "която била явен фалшификат – отпечатана на обикновена гланцирана хартия и с надпис на турски език „невалидна“.\r\n\r\nОбяснил, " +
                    "че малко по-рано мъж платил с нея стоки и даже му върнали ресто.\r\n\r\nВ хода на проведените незабавни действия полицейски служители установили мъжа, " +
                    "който платил с банкнотата. 47-годишният местен жител бързо признал всичко. Обяснил, " +
                    "че преди няколко дни купил общо 6 банкноти от по 50 евро от мъж от село Тъкач, като платил за тях 50 лева.\r\n\r\n" +
                    "Униформените отишли в дома на 44-годишния от Тъкач, който продавал фалшивите пари и там намерили още 971 „банкноти“ по 50 евро. " +
                    "Иззели ги.\r\n\r\nВъпросните реквизитни пари са широко разпространени в Турция, а и на места в България. Хвърлят ги по дискотеки, " +
                    "на сватби и други тържества. ",
                    Likes = 4057,
                    Dislikes = 5000,
                    PublishedOn = DateTime.UtcNow,
                    Views = 10461,
                    MainImageId = "seederImg17"
                };
                
                var article11 = new ShumenNewsArticle
                {
                    Title = "Първият приемен ден на кмета на Шумен и екипа му е на 31 януари!",
                    Content = "Първият приемен ден на кмета на Община Шумен Христо Христов ще е на 31 януари, съобщиха от пресцентъра на администрацията, " +
                    "Кметът ще приема граждани от 14:00 часа до 16:00 часа в зала 203 на Общината.\r\n\r\n" +
                    "На същата дата приемен ден ще имат заместник-кметовете и главният архитект.\r\n\r\n" +
                    "За да бъдат приети от кметския екип, гражданите трябва да се запишат предварително. " +
                    "Това става на място в стая 301 в Община Шумен или на телефон 054/ 857 771.\r\n\r\n" +
                    "В сайта на Общината, в раздел „Информация и услуги“ има подробна информация за правилата на провеждането на срещите и възможност за онлайн записване," +
                    " допълниха от пресцентъра на община Шумен.",
                    Likes = 4552,
                    Dislikes = 200,
                    PublishedOn = DateTime.UtcNow,
                    Views = 8964,
                    MainImageId = "seederImg18"
                };
                var article12 = new ShumenNewsArticle
                {
                    Title = "31 221 са разгледали комплекс „Създатели на българската държава“ през 2023!",
                    Content = "Ръст на туристите, посетили паметник „Създатели на българската държава“, отчитат от комплекса за поредна година.\r\n\r\n" +
                    "От началото на 2023-та до сега монументът е разгледан от 31 221 души, което е с 20% повече от 2022 г., когато туристите са били близо 26 000. " +
                    "Година по-рано посетителите са били 22 976 души.\r\nЧужденците, разгледали паметника през 2023-та са 4 729, докато през 2022 г. те са били 3 920.\r\n\r\n" +
                    "Данните за посетителите са на база закупени билети и в тях не влизат хората, участвали в различни събития около и в комплекса.\r\n\r\n" +
                    "645 са се възползвали от дните с безплатен вход за паметника. " +
                    "Свободни посещения на комплекса от Туристическото предприятие в Шумен организират всеки последен понеделник на всеки месец.\r\n\r\n" +
                    "Като различна в положителен аспект определи годината за комплекса екскурзоводът Светлана Джанкова. " +
                    "По думите й през 2023-та са се увеличили организираните посещения, което означава, че „Създатели на българската държава“ е в програмата на туроператорите.\r\n" +
                    "Комплексът е и обект, който няма почивен ден. Така ще е и през следващата година.\r\n\r\n" +
                    "Екскурзоводите ще посрещат посетители на 31 декември и на 1 януари с работно време на касата от 10,00 до 16,00 часа. " +
                    "А за първия посетител за Новата 2024-та домакините на комплекса са подготвили подарък.",
                    Likes = 10200,
                    Dislikes = 9000,
                    PublishedOn = DateTime.UtcNow,
                    Views = 3,
                    MainImageId = "seederImg19"
                };
                var article13 = new ShumenNewsArticle
                {
                    Title = "“Рилски спортист” измъкна победата срещу “Шумен” в края на мача!",
                    Content = "С по-концентрирана игра в края на мача “Рилски спортист” успя да вземе победата срещу “Шумен” с 98:87 в мач от 14-ия кръг " +
                    "на Националната баскетболна лига и последен за тази година за двата тима.\r\n\r\nСрещата се игра в зала “Арена Шумен”, " +
                    "а с победата самоковци взеха реванш за поражението у дома още в третия кръг от “Шумен”.\r\n\r\n" +
                    "Двата тима изиграха равностойна първа четвърт, но след няколко равенства и размяна на водачеството “Шумен” бе напред с 20:17. " +
                    "В началото на вторите десет минути “Шумен” бе по-добър на терена и направи аванс от 10 точки, но гостите бяха по-точни в заключителните " +
                    "минути и на полувремето “Шумен” водеше само с две – 47:45.\r\n\r\nСлед паузата отборът на “Рилски спортист” " +
                    "направи обрат и въпреки че не успя да направи голяма разлика, водеше с 8 преди финалните десет минути.\r\n\r\n" +
                    "През цялата последна четвърт от мача “Рилски спортист” водеше с 10 точки. Баскетболистите на “Шумен” се бориха до последно, " +
                    "но както каза след мача Ивайло Тонев - “гостите играха по-умно в последните минути и стигнаха до победата”.\r\n\r\nИвайло" +
                    " Тонев изигра поредния си силен двубой за “Шумен” като записа с 29 точки и 7 борби и вкара четири от 12-те тройки, които наниза “Шумен”. " +
                    "15 точки и 5 борби записа Уилфрид Ликей, 12 т. реализира Зак Ролинс, 11 - Браян Камерън.\r\n\r\n19 точки за успеха на “Рилски” " +
                    "вкара Джон Флорвиъс, 18 добави Алекс Симеонов.",
                    Likes = 102,
                    Dislikes = 51,
                    PublishedOn = DateTime.UtcNow,
                    Views = 498,
                    MainImageId = "seederImg20"
                };
                var article14 = new ShumenNewsArticle
                {
                    Title = "Любители на шаха участваха в Коледно-новогодишния блиц-турнир на СКШ “Шумен”!",
                    Content = "Доайени, бивши и настоящи ученици на спортен клуб по шах “Шумен”, " +
                    "любители на играта от града взеха участие в традиционния Коледно-новогодишен блиц-турнир, организиран от клуба.\r\n\r\n" +
                    "Надпреварата се игра по швейцарска система, с 32 участника в 9 кръга. " +
                    "Победител стана Християн Илиев, но както обикновено се случва на тези новогодишни турнири в дружеска атмосфера среща си дадоха младостта и опита, " +
                    "а всички шахматисти се наиграха до насита.\r\n\r\nТрадиционно награди получиха всички участници",
                    Likes = 520,
                    Dislikes = 200,
                    PublishedOn = DateTime.UtcNow,
                    Views = 985,
                    MainImageId = "seederImg25"
                };
                var article15 = new ShumenNewsArticle
                {
                    Title = "След приятелски запой 30-годишен наби трима от компанията!",
                    Content = "30-годишен мъж нанесе побой на трима мъже, като преди това четиримата заедно са запивали, съобщиха от пресцентъра на ОД на МВР.\r\n\r\n" +
                    "Случката се разиграла в село Черноглавци, а сигнал за възникнал побой в частен имот е приет малко след 01:30 часа на 28 декември. " +
                    "Съобщено било, че в къща на ул. “Вела Пискова“ в селото 30-годишен местен жител влязъл и нанесъл побой на трима мъже на 24, 27 и 33 години.\r\n\r\n" +
                    "Изяснено било, че преди това четиримата били заедно в къщата, черпили се и 30-годишният си тръгнал. " +
                    "Като се върнал, нанесъл удари на тримата, като за 33-годишния има съмнения, че е със счупена челюст.\r\n\r\n" +
                    "Започната е проверка за причиняване на телесна повреда.",
                    Likes = 986,
                    Dislikes = 125,
                    PublishedOn = DateTime.UtcNow,
                    Views = 4546,
                    MainImageId = "seederImg26"
                };
                var article16 = new ShumenNewsArticle
                {
                    Title = "Трима пияни шофьори преспаха в ареста по Коледа!",
                    Content = "Трима пияни водачи са задържани за 24 часа, след като са хванати да управляват автомобил под въздействие на алкохол през почивните дни в " +
                    "Шуменско. Друг пък е арестуван за шофиране след употреба на наркотици, съобщиха от пресцентъра на полицията.\r\n\r\n" +
                    "39-годишен мъж от село Лятно бил установен да шофира след употреба на алкохол." +
                    "Проверката била извършена на 24 декември малко след 17,00 часа в селото. " +
                    "Водачът лъхал на алкохол и бил тестван с дрегер, който отчел 1,58 промила алкохол в издишания въздух. " +
                    "Отказал да даде кръвна проба за анализ.\r\n\r\n45 минути след полунощ на 25-ти срещу 26 декември полицейски екип на " +
                    "РУ-Велики Преслав спрял за проверка на ул. “Златен век“ в града лек автомобил БМВ с белгийски табели. " +
                    "Зад волана бил 33-годишен мъж от Велики Преслав. Изпробван бил с дрегер, отчетени били 1,21 промила алкохол в издишания въздух.\r\n\r\n" +
                    "Също на 26 декември, но около 23,20 часа, в село Браничево бил спрян водач на лек автомобил Фиат Добло с турска регистрация. " +
                    "Зад волана бил 37-годишен мъж с постоянен адрес в Република Турция, който лъхал на алкохол. " +
                    "Дрегерът отчел 1,88 промила алкохол в издишания въздух.\r\n\r\nОколо 23,00 часа на 2е4 декември екип на пътна полиция спрял за проверка на ул." +
                    "“Алеко Константинов“ в Шумен водач на Ситроен Ц5 с добричка регистрация. " +
                    "Автомобилът бил управляван от 24-годишен мъж от Велики Преслав. " +
                    "Тестът му за наркотици показал, че шофира след употреба на кокаин.\r\n\r\nПо случаите са образувани досъдебни производства. Автомобилът на мъжа от Турция бил иззет с протокол за доброволно предаване, уточниха от полицията.",
                    Likes = 1796,
                    Dislikes = 2114,
                    PublishedOn = DateTime.UtcNow,
                    Views = 6796,
                    MainImageId = "seederImg27"
                };
                var article17 = new ShumenNewsArticle
                {
                    Title = "Правят солна стая в СУ „Трайко Симеонов“!",
                    Content = "Солна стая ще бъде изградена в шуменското СУ „Трайко Симеонов“, съобщиха от училището.\r\n\r\n" +
                    "Чрез модерна технология в нея ще се създава терапевтичен микроклимат, близък до този в солните пещери, боровите гори или морския бряг.\r\n\r\n" +
                    "По време на процедурите в солната стая /халотерапия/ ще се разпрашават фини частици специална каменна сол." +
                    "Стените и тавана на съоръжението също ще са изградени изцяло от пречистена морска сол, а подът ще е като „пясъчник“ от сол," +
                    " в който децата ще играят.\r\n\r\nПроцедурите в стаята ще дадат възможност в най-голяма степен да бъдат редуцирани " +
                    "отсъстващите деца поради сезонни боледувания, като така ще се постигне непрекъснат и плавен учебен процес, обясниха от училището.\r\n\r\n" +
                    "Съоръжението ще бъде използвано по график от възпитаниците на учебното заведение. " +
                    "Към момента там учат осем деца с хронични заболявания и 14 ученици с алергии, " +
                    "но съоръжението ще бъде използвано от всички възпитаници на училището.\r\n\r\n" +
                    "Халотерапията е известен метод и за  лечение на астма, бронхит, пневмонии, синузити, хъркане и др. " +
                    "Престоят в солна стая е подходящ и за справяне с козметични проблеми на кожата, като акне, екземи, псориазис, дерматити и др." +
                    "Халотерапията благоприятства и обменните процеси в организма, намалява стреса и напрежението в мускулите, релаксира цялото тяло, " +
                    "увеличава жизнената енергия и имунитета.",
                    Likes = 456,
                    Dislikes = 141,
                    PublishedOn = DateTime.UtcNow,
                    Views = 1279,
                    MainImageId = "seederImg28"
                };
                var article18 = new ShumenNewsArticle
                {
                    Title = "Обявяват грипна епидемия в Шуменско, засега няма да се спира учебният процес!",
                    Content = "От 31 януари до 7 февруари да се обяви грипна епидемия в Шуменско, реши Областният оперативен щаб за борба с грип и ОРЗ за периода, " +
                    "съобщиха от Регионалната здравна инспекция.\r\n\r\nРешението е взето на база повишената заболяемост от грип и ОРЗ и достигане на " +
                    "епидемични стойности от 269 на 10 000 души от населението и се цели прекъсване на епидемичния процес.\r\n\r\nКъм настоящия момент, " +
                    "след обсъждане на епидемичната ситуация, не са предложени мерки за преустановяване на учебния процес.\r\n\r\nПредложените мерки са " +
                    "за преустановяване на плановите консултации на здрави бременни жени и деца; за преустановяване на профилактичните прегледи и " +
                    "задължителните имунизации и реимунизации, които се извършват от общопрактикуващите лекари; за преустановяване на свижданията в " +
                    "лечебните заведения и в специализираните институции за предоставяне на социални услуги и такива за социални услуги от " +
                    "резидентен тип за деца и възрастни, за провеждане на стриктен ежедневен филтър в детските заведения, като откритите болни " +
                    "деца се връщат по домовете; да не се допускат до работа заболели лица от персонала на детските заведения; засилена текуща " +
                    "дезинфекция на повърхности, играчки и други двукратно за деня и често проветряване на помещенията, за ограничаване на провеждането " +
                    "на мероприятия с масов характер.\r\n\r\nЗаповедта за въвеждането на временните противоепидемични мерки ще бъде изпратена в " +
                    "МЗ за съгласуване с Главния държавен здравен инспектор.",
                    Likes = 3568,
                    Dislikes = 247,
                    PublishedOn = DateTime.UtcNow,
                    Views = 6344,
                    MainImageId = "seederImg29"
                };
                var article19 = new ShumenNewsArticle
                {
                    Title = "Конфискуваха Аудито на пиян от Златна нива!",
                    Content = "Лек автомобил ауди е иззет в полза на държавата, след като водачът му е установен да шофира под " +
                    "въздействие на алкохол с концентрация над 1,2 промила, съобщиха от пресцентъра на ОД на МВР-Шумен.\r\n\r\n" +
                    "Снощи около 22,35 часа на ул. „Цар Освободител“ в Нови пазар полицаи спрели за  проверка на 53-годишен мъж от " +
                    "село Златна нива, който бил зад волана на Ауди с шуменска регистрация. Тествали го за алкохол, като дрегерът " +
                    "показал 1,79 промила.\r\n\r\nМъжът се съгласил да му бъде направен и кръвен тест, както и да подпише протокол " +
                    "за доброволно предаване на превозното средство.\r\n\r\nСлед това го отвели за срок до 24 часа в местния полицейски арест. " +
                    "В районното му образували и досъдебно производство.",
                    Likes = 2345,
                    Dislikes = 1241,
                    PublishedOn = DateTime.UtcNow,
                    Views = 2738,
                    MainImageId = "seederImg30"
                };
                var article20 = new ShumenNewsArticle
                {
                    Title = "Екоминистерството обяви за защитена зона „Голяма Камчия“ с площ от 5 881 дка!",
                    Content = "Министърът на околната среда и водите Юлиян Попов издаде заповед за обявяване за защитена зона „Голяма Камчия“ " +
                    "с площ от 5 881,655 дка.\r\n\r\nЗащитената зона „Голяма Камчия“ е разположена в землищата на с. Арковна, с. Боряна, с. " +
                    "Величково, гр. Дългопол, с. Камен дял, с. Комунари, с. Красимир, с. Партизани, с. Цонево, община Дългопол, област Варна, " +
                    "гр. Велики Преслав, с. Миланово, с. Троица, с. Хан Крум, община Велики Преслав, област Шумен, с. Сушина, община Върбица, " +
                    "област Шумен, с. Бял бряг, с. Желъд, с. Кълново, с. Ново Янково, гр. Смядово, с. Черни връх, с. Янково, община Смядово, област " +
                    "Шумен, с. Ивански, с. Мараш, с. Радко Димитриево, с. Салманово, гр. Шумен, община Шумен, област Шумен.\r\n\r\nЗащитената зони " +
                    "е обявена с цел опазване и поддържане на типовете природни местообитания, на видове, техните популации\r\n\r\nПредмет на опазване" +
                    "в защитена зона BG0000501 „Голяма Камчия“ са Алувиални гори (крайречни гори), местообитанията на бозайници - пъстър пор, видра," +
                    "голям нощник, остроух нощник, голям подковонос, мaлък подковонос, земноводни и влечуги – червенокоремна бумка,, жълтокоремна бумка, " +
                    "голям гребенест тритон, обикновена блатна костенурка, риби – обикновен щипок, черна (балканска) мряна, приморска мряна, европейска " +
                    "горчивка, безгръбначни – обикновен сечко, буков сечко, бръмбар рогач, алпийска розалия, четириточкова меча пеперуда, лицена, бисерна " +
                    "мида, растения – обикновена пърчовка",
                    Likes = 1324,
                    Dislikes = 3741,
                    PublishedOn = DateTime.UtcNow,
                    Views = 5808,
                    MainImageId = "seederImg31"
                };
                db.Articles.Add(article);
                db.Articles.Add(article2);
                db.Articles.Add(article3);
                db.Articles.Add(article4);
                db.Articles.Add(article5);
                db.Articles.Add(article6);
                db.Articles.Add(article7);
                db.Articles.Add(article8);
                db.Articles.Add(article9);
                db.Articles.Add(article10);
                db.Articles.Add(article11);
                db.Articles.Add(article12);
                db.Articles.Add(article13);
                db.Articles.Add(article14);
                db.Articles.Add(article15);
                db.Articles.Add(article16);
                db.Articles.Add(article17);
                db.Articles.Add(article18);
                db.Articles.Add(article19);
                db.Articles.Add(article20);

                //Categories
                var category = new ShumenNewsCategory
                {
                    Name = "Водещи новини от Шумен"
                };
                var category2 = new ShumenNewsCategory
                {
                    Name = "Водещи новини от България"
                };
                var category3 = new ShumenNewsCategory
                {
                    Name = "По света"
                };
                var category4 = new ShumenNewsCategory
                {
                    Name = "Политика"
                };
                var category5 = new ShumenNewsCategory
                {
                    Name = "Бизнес"
                };
                var category6 = new ShumenNewsCategory
                {
                    Name = "Спорт"
                };
                var category7 = new ShumenNewsCategory
                {
                    Name = "Здраве"
                };
                var category8 = new ShumenNewsCategory
                {
                    Name = "Анализи"
                };
                var category9 = new ShumenNewsCategory
                {
                    Name = "Любопитно"
                };
                var category10 = new ShumenNewsCategory
                {
                    Name = "Култура"
                };
                var category11 = new ShumenNewsCategory
                {
                    Name = "Развлечения"
                };
                var category12 = new ShumenNewsCategory
                {
                    Name = "Времето"
                };
                var category13 = new ShumenNewsCategory
                {
                    Name = "Водещи новини от седмицата"
                };

                //CategoryArticles

                //UserArticles
                var userArticle = new ShumenNewsUserArticle
                {
                    User = user,
                    Article = article,
                    IsAuthor = true
                };
                db.UserArticles.Add(userArticle);
                var userArticle2 = new ShumenNewsUserArticle
                {
                    User = user,
                    Article = article2,
                    IsAuthor = true
                };
                db.UserArticles.Add(userArticle2);

                //Images
                ShumenNewsImage image = new ShumenNewsImage
                {
                    Id = "seederImg1",
                    Extension = "jpg",
                    Article = article
                };
                ShumenNewsImage image2 = new ShumenNewsImage
                {
                    Id = "seederImg2",
                    Extension = "jpg",
                    Article = article
                };
                ShumenNewsImage image3 = new ShumenNewsImage
                {
                    Id = "seederImg3",
                    Extension = "jpg",
                    Article = article2
                };
                ShumenNewsImage image4 = new ShumenNewsImage
                {
                    Id = "seederImg4",
                    Extension = "jpg",
                    Article = article2
                };
                ShumenNewsImage image5 = new ShumenNewsImage
                {
                    Id = "seederImg5",
                    Extension = "jpg",
                    Article = article3
                };
                ShumenNewsImage image6 = new ShumenNewsImage
                {
                    Id = "seederImg6",
                    Extension = "jpg",
                    Article = article4
                };
                ShumenNewsImage image7 = new ShumenNewsImage
                {
                    Id = "seederImg7",
                    Extension = "jpg",
                    Article = article4
                };
                ShumenNewsImage image8 = new ShumenNewsImage
                {
                    Id = "seederImg8",
                    Extension = "jpg",
                    Article = article4
                };
                ShumenNewsImage image9 = new ShumenNewsImage
                {
                    Id = "seederImg9",
                    Extension = "jpg",
                    Article = article4
                };
                ShumenNewsImage image10 = new ShumenNewsImage
                {
                    Id = "seederImg10",
                    Extension = "jpg",
                    Article = article4
                };
                ShumenNewsImage image11 = new ShumenNewsImage
                {
                    Id = "seederImg11",
                    Extension = "jpg",
                    Article = article4
                };
                ShumenNewsImage image12 = new ShumenNewsImage
                {
                    Id = "seederImg12",
                    Extension = "jpg",
                    Article = article5
                };
                ShumenNewsImage image13 = new ShumenNewsImage
                {
                    Id = "seederImg13",
                    Extension = "jpg",
                    Article = article6
                };
                ShumenNewsImage image14 = new ShumenNewsImage
                {
                    Id = "seederImg14",
                    Extension = "jpg",
                    Article = article7
                };
                ShumenNewsImage image15 = new ShumenNewsImage
                {
                    Id = "seederImg15",
                    Extension = "jpg",
                    Article = article8
                };
                ShumenNewsImage image16 = new ShumenNewsImage
                {
                    Id = "seederImg16",
                    Extension = "jpg",
                    Article = article9
                };
                ShumenNewsImage image17 = new ShumenNewsImage
                {
                    Id = "seederImg17",
                    Extension = "jpg",
                    Article = article10
                };
                ShumenNewsImage image18 = new ShumenNewsImage
                {
                    Id = "seederImg18",
                    Extension = "jpg",
                    Article = article11
                };
                ShumenNewsImage image19 = new ShumenNewsImage
                {
                    Id = "seederImg19",
                    Extension = "jpg",
                    Article = article12
                };
                ShumenNewsImage image20 = new ShumenNewsImage
                {
                    Id = "seederImg20",
                    Extension = "jpg",
                    Article = article13
                };
                ShumenNewsImage image21 = new ShumenNewsImage
                {
                    Id = "seederImg21",
                    Extension = "jpg",
                    Article = article13
                };
                ShumenNewsImage image22 = new ShumenNewsImage
                {
                    Id = "seederImg22",
                    Extension = "jpg",
                    Article = article13
                };
                ShumenNewsImage image23 = new ShumenNewsImage
                {
                    Id = "seederImg23",
                    Extension = "jpg",
                    Article = article13
                };
                ShumenNewsImage image24 = new ShumenNewsImage
                {
                    Id = "seederImg24",
                    Extension = "jpg",
                    Article = article13
                };
                ShumenNewsImage image25 = new ShumenNewsImage
                {
                    Id = "seederImg25",
                    Extension = "jpg",
                    Article = article14
                };
                ShumenNewsImage image26 = new ShumenNewsImage
                {
                    Id = "seederImg26",
                    Extension = "jpg",
                    Article = article15
                };
                ShumenNewsImage image27 = new ShumenNewsImage
                {
                    Id = "seederImg27",
                    Extension = "jpg",
                    Article = article16
                };
                ShumenNewsImage image28 = new ShumenNewsImage
                {
                    Id = "seederImg28",
                    Extension = "jpg",
                    Article = article17
                };
                ShumenNewsImage image29 = new ShumenNewsImage
                {
                    Id = "seederImg29",
                    Extension = "jpg",
                    Article = article18
                };
                ShumenNewsImage image30 = new ShumenNewsImage
                {
                    Id = "seederImg30",
                    Extension = "jpg",
                    Article = article19
                };
                ShumenNewsImage image31 = new ShumenNewsImage
                {
                    Id = "seederImg31",
                    Extension = "jpg",
                    Article = article20
                };

                db.Images.Add(image);
                db.Images.Add(image2);
                db.Images.Add(image3);
                db.Images.Add(image4);
                db.Images.Add(image5);
                db.Images.Add(image6);
                db.Images.Add(image7);
                db.Images.Add(image8);
                db.Images.Add(image9);
                db.Images.Add(image10);
                db.Images.Add(image11);
                db.Images.Add(image12);
                db.Images.Add(image13);
                db.Images.Add(image14);
                db.Images.Add(image15);
                db.Images.Add(image16);
                db.Images.Add(image17);
                db.Images.Add(image18);
                db.Images.Add(image19);
                db.Images.Add(image20);
                db.Images.Add(image21);
                db.Images.Add(image22);
                db.Images.Add(image23);
                db.Images.Add(image24);
                db.Images.Add(image25);
                db.Images.Add(image26);
                db.Images.Add(image27);
                db.Images.Add(image28);
                db.Images.Add(image29);
                db.Images.Add(image30);
                db.Images.Add(image31);

                //Roles
                db.Roles.Add(new IdentityRole
                {
                    Name = "Admin",
                    NormalizedName = "ADMIN"
                });
                db.Roles.Add(new IdentityRole
                {
                    Name = "Moderator",
                    NormalizedName = "MODERATOR"
                });
                db.Roles.Add(new IdentityRole
                {
                    Name = "Author",
                    NormalizedName = "AUTHOR"
                });
                db.SaveChanges();
            }
        }
    }
}